
[
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"1", "titolo":"Insieme a te", "tipologia":"L", "testo":"Insieme a Te siamo invincibili perché Tu hai già sconfitto il male e noi cantiam la Tua vittoria Cristo Re! Poiché ci hai riscattati ci hai dato libertà la Tua parola è forza in noi la terra ora vedrà che insieme a Te siamo invincibili perché Tu; hai già sconfitto il male e noi cantiam la Tua vittoria Cristo Re!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"2", "titolo":"Shalom Adonai", "tipologia":"PLB", "testo":"Shalom Adonai shalom shalom Adonai shalom shalom Adonai shalom Afonai shalom Adonai shalom! La pace del Signor la pace l pace del Signor la pace la pace del Signorm la pace del Signor la pace del Signor la pace."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"3", "titolo":"Entrerò nelle sue porte", "tipologia":"L", "testo":"Entrerò nelle sue porte ringraziandolo col cuor entrerò nei suoi cortili con lode; e dirò questo è il tempo che Dio mi da ed il Signor Gesù adorerò; la sua gioia ho la sua gioia ho ed il Signor Gesù adorerò la sua pace ho la sua pace ho ed il Signor Gesù adorerò."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"4", "titolo":"La tua grazia", "tipologia":"L", "testo":"La tua grazia è estesa fino al cielo la tua fedeltà è fino alle nubila Tua giustizia è alta come i monti la sapienza è profonda più del mar e Tu vieni a me;  Trovo la pace sotto le tue ali quando il mio cuor è pieno del Tuo amor ed io mi sazio nella Tua casa e disseto il mio cuore in Te Signor tu sei il mio Re."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"5", "titolo":"Fin dal sorgere del sol", "tipologia":"BA", "testo":""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"6", "titolo":"Lode all'Agnello", "tipologia":"L", "testo":"Lode all'Agnello lode all'Agnello che un di morì per noi risuscitò dai morti e per sempre regnerà alleluia  Gesù lodiamo il nome unico che noi benediciam verranno tutti ai suopi piedi e confesseran alleluia! (CORO:è Il Signorè il Signorè il Signore dei signor)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"7", "titolo":"Grazie oh Dio", "tipologia":"BP", "testo":"Grazie oh Dio, grazie oh Dio per il tuo amor, grazie oh Dio, grazie oh Dio per la libertà, tu mi riempi col tuo Spirto per lodarti oh Signor, grazie, grazie oh Dio."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"8", "titolo":"Con le mani alzate", "tipologia":"PB", "testo":"Con le mani alzate, con il cuore Umiliato Ti amo e Ti adoro Ti ringrazio Signor. Ti ringrazio Signore Ti ringrazio Signore ti amo e ti adoro ti ringrazio Signor."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"9", "titolo":"Dentro al mio cuor", "tipologia":"TL", "testo":"Dentro al mio cuor Non c è più posto per il peccato ma c'è l'amore di Gesù; dentro al mio cuor c'èla certezza che son òlegato a Lui sulla via che porta al ciel.CORO:(Son sulla via che mi porterà lassù nel cielo son sulla via puoi venire con noi se vuoi.)(bis)  Dentro al mio cuor c'è un fuoco sacro che mi santifica è lo Spirito di Dio; dentro al mio cuor c'è la certezza che son legato a Lui sulla via che porta al ciel. CORO: (son sulla via che mi porterà lassù nel cielo son sulla via puoi venmire con noi se vuoi.)(bs)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"10", "titolo":"Un tempio santo", "tipologia":"BP", "testo":"Signore fammi un tempio santo, puro e vero, sol per Te, coltuo aiuto, io vogliuo esser, un tempio santo per Te. (ter)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"11","titolo":"La tua fedeltà", "tipologia":"PL", "testo": " La tua fedeltà va al di là, di ciò che io posso capir, se non posso capir, vo solo tender, la mia mano verso Te.  Io non posso contenere, l'amore Tuo dentro di me, che mi spinge a pregar, mi spinge a cantar, mi spinge a lodare Te Signore.  Ma gli altri non possono capire, perchè non posseggono Te, Gesù tu sei vita, ricchezza serenità, gloria col cuor ti voglio dar, gloria col cuor, ti voglio dar!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"12","titolo":"Gloria a Dio","tipologia":"L", "testo": "(Gloria a Dio, nell'alto dei cieli, sia fatta in terra , la sua volontà.)(bis) CORO:(Alleluia, alleluia, a-a-a-a, alleluia, alleluia!)(bis)  (Questa gioia, che sento nel cuore, è la gioia,che il mondo non dà)(bis) CORO:(Alleluia, alleluai, a-a-a-a, alleluia, alleluia!)(bis)  (Questa pace, che sento nel cuore, èlòa pace che Cristo mi dà;)(bis) CORO:(Alleluia, alleluia, a-a-a-a; alleluia, alleluia!)(bis) (Se vuoi pace, e gioia nel cuore, sappi che, sol Gesù te la dà) CORO:(Alleluia, alleluia, a-a-a-a, alleluia, alleluia!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"13","titolo":"Oh che gran giorno..","tipologia":"L", "testo": "Oh che gran giorno sarà, il giorno che Gesù tornerà, oh che gran giorno sarà, il giorno che Gesù tornerà, coi suoi angeli, con un grido potente, come un fulmine, da levante a ponente, oh che gran giorno sarà, il giorno che Gesù tornerà. Ed io volerò, in un attimo al suo ritorno, volerò quando la tromba suonerà, la mancanza, del mondo non sentirò, della presenza di Dio mi sazierò."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"14","titolo":"Siamo qui","tipologia":"PA", "testo": "CORO: Siamo qui, alla Tua presenza, levando il cuore verso Te; siamo qui, lodando Te Gesù, per le cose che tu hai fatte. Non ho parole per esprimer quel che sento, che potrei dirti io non sò! Non son degno d'invocare il nome Tuo, ma tu mi sei vicino, mostrandomi il tuo amor; CORO: Siamo qui, alla Tua presenza, levando il cuore verso Te; siamo qui, lodando Te Gesù, per le cose che tu hai fatte.  Mai avrei pensato, che fosse una realtà, quel che tu hai fatto Gesù per me, mi hai trovato morto nel mio peccar, e mi hai salvato, mostrandomi il tuo amor. CORO: Siamo qui, alla Tua presenza, levando il cuore verso Te; siamo qui, lodando Te Gesù, per le cose che tu hai fatte."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"15","titolo":"Come mai prima","tipologia":"BP", "testo": "(Come mai prima, Signor io ti amo, come mai prima, Signor, ho bisogno, come mai prima, Signor, voglio dirti: ti amo or, come mai prima Signor.(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"16","titolo":"Buono è il Signor","tipologia":"L", "testo": "(Buono è il Signor, buono è il Signor, buono è il Signor egli è buon con me!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"17","titolo":"Dammi acqua viva","tipologia":"L", "testo": "CORO:Signore dammi acqua viva, Signore dammi acqua viva, Signore dammi acqua viva, Signore fammi traboccare, Signore fammi traboccar! Fa che il deserto sia tutto in fior, e che festeggi con giubilo, che tutto il mondo riconosca te, Signore fammi traboccare, Signore fammi traboccar.CORO:Signore dammi acqua viva, Signore dammi acqua viva, Signore dammi acqua viva, Signore fammi traboccare, Signore fammi traboccar! Signore insieme facci traboccar, che la tua gente gioisca, la messe è pronta aspetta gli operai, Signore facci traboccare, Signore facci traboccar! CORO:Signore dammi acqua viva, Signore dammi acqua viva, Signore dammi acqua viva, Signore fammi traboccare, Signore fammi traboccar! Alleluia alleluia, alleluia alleluia, alleluia alleluia, Signore fammi traboccare, Signore fammi traboccar. CORO:Signore dammi acqua viva, Signore dammi acqua viva, Signore dammi acqua viva, Signore fammi traboccare, Signore fammi traboccar!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"18","titolo":"Un vaso nuovo","tipologia":"P", "testo": "OH Signor tu mi salvasti, dal mondo dove vivevo, mi copristi col tuo sangue, mi riempistidella tua vita.  Vita eterna Tu mi ha dato, alla croce dove moristi, quella croce sul Calvario, dove tu desti la vita; CORO:(fai di me un vaso nuovo, dove gli altri possano bere, bere la Tua acqua viva, acqua che toglie la sete.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"19","titolo":"Alleluia voglio cantar","tipologia":"T", "testo": "(Alleluia voglio cantar, alleluia che Gesù vive, alleluia vogliuo cantar che Gesù vive)(bis) (alleluia risuscitòEgli ha vinto la morte, alleluia risuscitò, il Re dei re;)(bis) (alleluia io canterò, alleluia tutta la vita, alleluia io canterò, che Gesù vive!)(bis) (Alleluia canta con me, Gesù è il re dei re, alleluia canta con me, Gesù è il mio Re!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"20","titolo":"Tu puoi nascere di nuovo","tipologia":"L", "testo": "Tu puoi nascere di nuovo, e di nuovo cominciar, non pensando più a ier; (cominciando a camminar, cominciando a camminar con Gesù come pastor)(bis) Tu puoi esser perdonato, dall'intero tuo peccato, si Gesù, tutto pagò; (la sua pace Egli portò, la sua pace egli portò, puoi averla nel tuo cuor;)(bis) Tu puoi bere di quest'acqua, fonte pura ed immortal, fonte dell'eternità;(di quest'acqua tu puoi ber, di quest'acqua tu puoi ber, fonte dell'eternità;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"21","titolo":"Il mio rifugio sei","tipologia":"BP", "testo": "(Il mio rifugio sei, oh eterno re dei re, tu mi preserverai, dal male, mi circonderai lo sò, con canti di libertà; se un giorno temerò, avrò pace in Te.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"22","titolo":"Gesù dolce musica","tipologia":"P", "testo": "Gesù, dolce musica al mio cuor, Gesù solo tu non cambi mai, Gersù, col tuo sangue hai lavato il peccato, che era dentro me.  Gesù, è cosi bello amare te, Gesù, odi sempre il mio pregar, gesù, quando cado tu sei lì, dolcemente, mi rialzi su. Gesù, tu dal cielo tornerai, Gesù, la tua chiesa rapirai, Gesù, che gran festa allora sarà, sempre insieme, per l'eternità, sempre insieme, per l'eternità!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"23","titolo":"Spirito di Dio","tipologia":"", "testo": "CORO:Spirito di Dio, vieni su di noi,riempi i nostri cuori, e donaci la lode, Spirito di Dio, vieni su di noi,riempi i nostri cuori e guidaci al Padre!  Noi siamo tuoi strumenti, che tu devi accordare, per formare un'armonia che si elevi, e diffonda, la tua lode! CORO:Spirito di Dio, vieni su di noi,riempi i nostri cuori, e donaci la lode, Spirito di Dio, vieni su di noi,riempi i nostri cuori e guidaci al Padre! 2, Ti sentiamo più vicino, sei tu il Consolatore,ci dai forza nei momenti di dolore, e la fede crescerà!CORO:Spirito di Dio, vieni su di noi,riempi i nostri cuori, e donaci la lode, Spirito di Dio, vieni su di noi,riempi i nostri cuori e guidaci al Padre!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"24","titolo":"Siam riuniti tutti qui","tipologia":"P", "testo": "Siam riuniti tutti qui per adorare il nome del Signor, siam riuniti tutti qui, per adorare il nome del Signor, siamo riuniti tutti qui per adorare il nome del Signor Gesù, adoriam, adoriam Gesù! Qui dimentica te stesso, concentra la tua vita in Cristo, qui dimentica te stesso, concentra la tua vita in Cristo, Qui dimentica te stesso, concentra la tua vita in Cristo Gesù, adoriam, adoriam Gesù. Tutta la giustizia in Lui, sono completo solo nel Signor, tutta la giustizia in Lui, sono completo solo nel Signor,tutta la giustizia in Lui, sono completo solo nel Signor Gesù, adoriam, adoriam Gesù.  Cosi alziam le nostre mani, magnifichiamo il nome del Signor, Cosi alziam le nostre mani, magnifichiamo il nome del Signor, Cosi alziam le nostre mani, magnifichiamo il nome del Signor Gesù, adoriam, adoriam Gesù."}, 
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"25","titolo":"Tu hai dato a me","tipologia":"P", "testo": "Tu hai dato a me la tua pace, quella pace che il mondo non ha, quella pace che il mondo non può capir, Tu hai dato pace a me, e la pace ho trovato in Te. Tu hai dato a me la tua gioia... Tu hai dato a me il tuo amore...  Tu hai dato a me la tua vita..."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"26","titolo":"Io mi rallegro quando..","tipologia":"L", "testo": "CORO:Io mi rallegro quando vado, nella dimora dell'Eterno, io mi rallegro quando vado, nella dimora dell'Eterno. Un giorno insieme a Te, val più che mille altrove, un giorno insieme a te, val più che mille altrove. CORO:Io mi rallegro quando vado, nella dimora dell'Eterno, io mi rallegro quando vado, nella dimora dell'Eterno. Riuniti nel suo nomne, Gesù è tra di noi, riuniti nel suo nome, gesù è tra di noi. CORO:Io mi rallegro quando vado, nella dimora dell'Eterno, io mi rallegro quando vado, nella dimora dell'Eterno. Quel che domanderemo Ei ce lo accorderà, quel che domanderemo, Ei ce lo accorderà. CORO:Io mi rallegro quando vado, nella dimora dell'Eterno, io mi rallegro quando vado, nella dimora dell'Eterno. se Dio è insieme a noi, chi sarà contro di noi, se Dio è insieme a noi, chi sarà contro di noi? CORO:Io mi rallegro quando vado, nella dimora dell'Eterno, io mi rallegro quando vado, nella dimora dell'Eterno."},     
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SI-","raccolta":"A","num":"27","titolo":"Profondo è il suo amor","tipologia":"LP", "testo": "Che profondo è il tuo amor, capir mai non potrò, alt è per me, quanto immenso è. CORO:che profondo è il suo amor, Dio del cielo, più profondo del mar, è il tuo grande amor, alto è, profondo è, immenso è, solo il tuo amor! Ero un vil peccator, t'umiliasti per me, l'hai fatto per amor, solo tu Signor. CORO:che profondo è il suo amor, Dio del cielo, più profondo del mar, è il tuo grande amor, alto è, profondo è, immenso è, solo il tuo amor! Vedo l'immensità, e il poter del tuo amor, solo posso io dir, misero son davanti a te. CORO:che profondo è il suo amor, Dio del cielo, più profondo del mar, è il tuo grande amor, alto è, profondo è, immenso è, solo il tuo amor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"28","titolo":"Cercalo","tipologia":"PBL", "testo": "(cercalo, quando tutto sembra finito, cercalo quando manca il sorriso di un amico, mai più solo sarai perchè, Gesù è vicino a te.)(bis) Egli eralì sempre vicino a te, Egli era lì quando piangevi e ti chiedevi cos'è? Cos'è che non va bene oggi in me? Dio era con te, con te, Dio era con te, con te!(rip. a capo senza bis della parte)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"29","titolo":"Una nuova vita","tipologia":"LB", "testo": "(Una nuova vita, Gesù mi diè, tutto il vecchioè passato, tutto nuovo è, sempre vincitore con Luisarò, una nuova vita, si Gesù mi diè!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SIb","raccolta":"A","num":"30","titolo":"Emmanuel","tipologia":"BP", "testo": "(Emmanuel, Emmanuel, il nome suo, Emmanuel, Dio con noi, dentro di noi, il nome suo, Emmanuel)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"31","titolo":"Canterò,canterò","tipologia":"L", "testo": "(Canterò, canterò un canto al Signor,)(ter) alleluia gloria al Signor! CORO:(Alleluia, alleluia gloria al Signor,)(ter) Alleluia gloria al Signor! (E' risorto il Signore la morte non c'è più)(ter)Alleluia gloria al Signor. CORO:(Alleluia, alleluia gloria al Signor,)(ter) Alleluia gloria al Signor! (La vittoria abbiamo nel nome di Gesù,)(ter) Alleluia gloria al Signor. CORO:(Alleluia, alleluia gloria al Signor,)(ter) Alleluia gloria al Signor! "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"32","titolo":"Aiutaci Signore","tipologia":"L", "testo": "(Aiutaci Signore questa sera)(bis) e fa sentire in noi la tua potenza! CORO:(Signore t'acclamiamo alleluia)(x4 v.) (Dacci la tua pace questasera,)(bis) e fa sentire in noi il tuo amore. CORO:(Signore t'acclamiamo alleluia)(x4 v.) (Battezzaci Signore questa sera,)(bis) e fa sentire in noi il tuo fuoco. CORO:(Signore t'acclamiamo alleluia)(x4 v.) (Risvegliaci Signore questa sera,)(bis) e fa sentire in noi la tua presenza. CORO:(Signore t'acclamiamo alleluia)(x4 v.)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"33","titolo":"Canto d'amore","tipologia":"LP", "testo": "l'amore che Dio ha per noi, l'ha mostrato sulla croce,dando gesùa morire, perchè potesse, darci la vita. Qui in terra e lassù nel ciel, dove un giorno tutti quanti noi,faremo insieme un coro, ed lzeremo le nostre mani. E un canto d'amore a Te, si eleverà dai nostri cuor, per ringraziarti oh Dio, per la tua gloria, che hai messo in noi!"}, 
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"34","titolo":"Gesù ha preso la vita..","tipologia":"TL", "testo": "Gesù ha preso la vita mia e non vuole lasciarmi, Gesù è entrato nel cuore mio per consolarmi, ero cosi triste, ma ora son felice, Gesù ha preso la vita mia e non vuole lasciarmi.  Gesù vuole la vita tua e non vuole lasciarti, Gesù vuole il cuore tuo per consolarti, se ti senti triste, con Lui sarai felice, Gesù vuole la vita tua e non vuole lasciarti."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"35","titolo":"Oh Gesù grazie","tipologia":"BP", "testo": "(Oh Gesù grazie, del tuo amor per me, che in un istante, libero mi fè; alzo la voce e lodo Te, ti loderò sempre perchè, tutto sei per me, sei il mio signor!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"36","titolo":"Caro Padre","tipologia":"P", "testo": "Caro Padre, solo tu ci dai la pace, Dio, nostro solo tu ci dai la quiete, poichè ogni nostra opera tu la compi per noi, (sei tu caro Padre che tutto hai fatto per noi)(bis) Caro,Padre,quando a te ci rivolgiamo, Dio nostro, noi entriam nel tuo riposo, nella calma e nella fede noi, troveremo la forza, (troverem salvezza se, noi restiamo con Te)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"37","titolo":"L'amore Tuo","tipologia":"PBL", "testo": "CORO:L'amore Tuo, mi meraviglia, mi meraviglia; si l'amore Tuo, mi meraviglia, mi meraviglia. Quand'io guardo ai cieli, che hai fatto Signore, com'è possibile, che consideri noi? CORO:L'amore Tuo, mi meraviglia, mi meraviglia; si l'amore Tuo, mi meraviglia, mi meraviglia. Quand'io guardo a Cristo, le sue mani forate, quanto amore, hai tu Padre per noi! CORO:L'amore Tuo, mi meraviglia, mi meraviglia; si l'amore Tuo, mi meraviglia, mi meraviglia."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"38","titolo":"E' buono celebrare","tipologia":"L", "testo": "E' buono celebrare il nostro Re, salmeggiare all'Altissimo, proclamare la mattina la sua benignità, e la sera la sua fedeltà; al suono del saltero e dell'arpa, io canto giubilando a te, (poichè tu oh signor mi rallegri il cuor, con le opere grandi che tu fai)(bis) RIP. TUTTO A CAPO"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"39","titolo":"Su nel cielo con Gesù","tipologia":"L", "testo": "(Su nel cielo, con Gesù, non esisterà l'errore, ne la morte ne il dolore, non ci saranno più, anche se tu soffri tanto, Cristo asciugherà il tuo pianto, vieni oggi a Lui e donagli il tuo cuor; Gesù ti dà,l'amore, felicità, nel cuore; ti da la pace la vera pace non come quella che il mondo da ma credi in Lui!)(bis) e donagli il tuo cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA-","raccolta":"A","num":"40","titolo":"Tu sei il rifugio mio","tipologia":"BPL", "testo": "(Tu sei il rifugio mio, tu riempi sempre il cuyor, con canti di libertà, e quando ho timor: io confido in te, io confido in te, anche se son debole, la mia forza è nel Signor, ioconfido in Te!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"41","titolo":"Discendi Santo Spirito","tipologia":"P", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"42","titolo":"Gesù t'adoriamo","tipologia":"PBL", "testo": "Gesù t'adoriamo, proclamandoti Re, tu sei qui, proprio in mezzo a noi, con lodi noi t'esaltiam! Di lodi un trono ti prepariam, di lodi un trono ti prepariam, di lodi un trono ti prepariam, perchè tu oh, Signore sei Re! Gesù, t'adoriamo, proclamandoti Re, tu sei qui proprio in mezzo a noi, con lodi noi t'esaltiam, e mentre noi t'adoriamo, e mentre noi t'adoriamo, e mentre noi t'adoriamo, vieni e regna, Signore su noi, vieni e regna, Signore su noi!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"43","titolo":"Salmo 25","tipologia":"L", "testo": "(A te oh mio Signor, elevo l'anima mia,)(bis) CORO: Oh mio dio, ho fiducia in te, non sarò svergognato non trionfino i nemici, su di me. (il tuo segreto Signor, è per i tuoi fedeli.)(bis) CORO: Oh mio dio, ho fiducia in te, non sarò svergognato non trionfino i nemici, su di me. (dimentica Signor, i miei vecchi peccati.)(bis) CORO: Oh mio dio, ho fiducia in te, non sarò svergognato non trionfino i nemici, su di me. (Mostrami le vie, le tue vie Signore.)(bis) CORO: Oh mio dio, ho fiducia in te, non sarò svergognato non trionfino i nemici, su di me."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"44","titolo":"Per quel sangue","tipologia":"", "testo": "Per quel sangue Signor io vengo a te, per quel sangue versato per me, per quel sangue tu mi hai perdonato, e lavato, da ogni mio peccato, per quel sangue son giustificato, non ho altro fondamento, solo il sangue di Gesù."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"45","titolo":"Alleluia tutto nuovo fa..","tipologia":"LB", "testo": "(Alleluia tutto nuovo fa il Signor la vecchia vta non c'è più.)(bis) La mano sua potente, ti cambia interamente, il tuo deserto fiorirà, per l'opera ch'Ei compirà, alleluia tutto nuovo fa il Signor la vecchia vita non c'è più."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"46","titolo":"Tutto il giorno","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"47","titolo":"Cristo Gesù","tipologia":"TL", "testo": "Cristo Gesù, egli è la via del ciel, Cristo Gesù, egli è la via del ciel, Cristo Gesù, egli è la via del ciel, Egli è la via, la vita e la verità. (Gesù morì, per darci vita, Gesù morì, per darci vita, Gesù morì, per darci vita, Egli è la via, la vita e la verità. (Risuscitò, per liberare noi, Risuscitò, per liberare noi, Risuscitò, per liberare noi, Egli è la via, la vita e la verità. Ei vive ancor, Ei vive nel mio cuor, Ei vive ancor, Ei vive nel mio cuor, Ei vive ancor, Ei vive nel mio cuor, Egli è la via la vita e la verità. 5.Ritornerà, la chiesa rapirà, Ritornerà, la chiesa rapirà, Ritornerà, la chiesa rapirà, Egli è la via, la vita e la verità."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"48","titolo":"Il mio Spirito gioisce","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"49","titolo":"Pace perfetta","tipologia":"PBL", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"50","titolo":"Gesù, quanto amabil","tipologia":"PBL", "testo": "(Gesù quanto amabil sei tu, mio Redentor, mio maestro e Signor, luce sei Tu, mia speranza e vigor, Gesù, quanto amabil sei tu.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"51","titolo":"Gesù, nome al di...","tipologia":"PBL", "testo": "(Gesù, nome al di sopra, d'ogni altro nome, noi t'amiamo, Emmanuel, Dio con noi, il Salvatore, vivente Parola.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"52","titolo":"Noi innalziamo Te","tipologia":"PBL", "testo": "(Poichè sei l'eccelso Signor, su tutta la terra, tu sei innalzato al di sopra di ogni dio.)(bis) CORO:(Adoriamo te, innalziamo te, esaltiamo te oh signor.)(bis) Poichè sei l'eccelso Signor, su tutta la terra, tu sei innalzato al di sopra di ogni dio."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"53","titolo":"Padre t'amiamo","tipologia":"PBL", "testo": "Padre t'amiamo e ti adoriamo, gloria al tuo nome sulla terra, gloria al tuo nome, gloria al tuo nome, gloria al tuo nome sulla terra! Gesù t'amiamo... Spirto t'amiamo..."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"54","titolo":"Su nel ciel","tipologia":"PT", "testo": "Non avevo provato mai,qualche cosa dentro che, mi prendeva e mi facesse tanto bene, ed istantaneamente il cuore mio, rinacque e si lavò, in una fede viva che, mi prendeva e mi portava in alto, in alto, in alto, CORO:Su nel ciel, su nel ciel, lassù nel cielo insieme al mio Signore, Cristo Gesù, redento in un istante fui per lui! Mi disse adesso andrai, per la vita parlerai, e ti farò forte non, temere no Io non ti lascerò, non sarai solo mai, la vittoria sempre avrai, sul peccato epoi con me godrai di eterna vita, CORO:Su nel ciel, su nel ciel, lassù nel cielo insieme al mio Signore, Cristo Gesù, redento in un istante fui per lui!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"55","titolo":"Ti amo oh Dio","tipologia":"PBL", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"56","titolo":"Regna in me","tipologia":"PBL", "testo": "Regna in me, oh Signore regna in me, regna in me, oh Signore regna in me; prendi tu il mio cuor, mi arrendo a te gesù,eccomi Signor, fa che accetti il tuo voler. Regna in me , oh Signore regna in me, regna in me, oh Signore regna in me!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"57","titolo":"E' tutto tuo","tipologia":"LB", "testo": "E' tutto tuo Signore è tutto tuo, è tutto tuo Signore il cuore mio, prendilo tu e fanne ciò che vuoi. E' tutta tua Signor la vita mia, è tutta tua Signor la vita mia, riempila tu di grazia e di virtù. CORO:E sarò, come un albero che affonda le radici lungo il fiumne, tiseguirò, mio Gesù! Insieme a te Signor camminerò, unito a te Signore io vivrò, e porterò il frutto del tuo amor. CORO:E sarò, come un albero che affonda le radici lungo il fiumne, tiseguirò, mio Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"58","titolo":"L'anima mia","tipologia":"PL", "testo": "L'anima mia conosce il tuo perdono, perchè io son di quelli, che t'amoano Signor; l'anima mia, conosce la tua gioia, perchè io son di quelli, che t'amano Signore. CORO:Io camminerò, nella tua via, di verità Signor t'amerò, sempre t'amerò,grande seioh Dio, camminerò,nella tua via di verità Signor, t'amerò sempre t'amerò! L'anima mia conosce la tua forza,perchè io son di quelli, che t'amano Signor, l'anima mia,ha il segno del tuo amore, perchè io son di quelli che t'amano Signore. CORO:Io camminerò, nella tua via, di verità Signor t'amerò, sempre t'amerò,grande seioh Dio, camminerò,nella tua via di verità Signor, t'amerò sempre t'amerò, Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"59","titolo":"Io non voglio più","tipologia":"BL", "testo": "Io non voglio più restare in questo mondo di peccato,io non voglio più, la mia alma vuol restare sempre vicino a Te. CORO: Voglio alleluia, restare accanto a te, voglio alleluia restare accanto a te, e sentire alleluia, il tuo amore alleluia in me. Vieni Signor Gesù, e portami con te al tuo ritorno, vieni Signor Gesù, e dammi la corona della vita. CORO: Voglio alleluia, restare accanto a te, voglio alleluia restare accanto a te, e sentire alleluia, il tuo amore alleluia in me."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"60","titolo":"Noi ti adoriamo","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"61","titolo":"Amen","tipologia":"LA", "testo": "CORO:(amen,amen,amen,amen,amen)(bis) Dove me ne andrò, e mi nasconderò,tu ti riveli Signor, e nulla io potrò, tu signoreggi nei ciel, in ogni luogo sei,oh Signor, oh mio Signor! CORO:(amen,amen,amen,amen,amen)(bis) Solo tu puoi Signor, fare gioire il mio cuor, tu sei la fonte di vita, mio eterno tesor, grande e potente tu sei, oh mio eterno Re, ti lodiam, noi ti lodim; CORO:(amen,amen,amen,amen,amen)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"62","titolo":"Morì per me","tipologia":"PL", "testo": "Morì per me, morì per me, Gersù,Gesù, morì per me. Risuscito, risuscitò, Gesù,Gesù,risuscitò. Ei vive in me, Ei vive in me, Gesù,Gesù Ei vive in me. Ritornerà, ritornerà, Gesù, Gesù ritornerà. 5.Alleluia, alleluia, Gesù,Gesù alleluia."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"63","titolo":"Un miracolo","tipologia":"ATBL", "testo": "(Un miracolo ha fatto in me, il mio Salvator, un miracolo ha fatto in me quando venne nel mio cuor, la sua grazia è giunta a me, trasformandomi dandomi fede, un miracolo, un miracolo hga fatto Gesù in me.)(bis) "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"64","titolo":"Dio è vivente","tipologia":"ATLB", "testo": "(Dio è vivente, no non è morto,)(ter) lo sento dentro me, son certo ch'Egli è qui, lo sento tutto intorno a me; io canterò, io griderò, io centerò, io griderò alleluia! Quando i cieli siapriran oh che gioia allor sarà, canterò griderò Alleluia!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"65","titolo":"Voglio cantar","tipologia":"ABL", "testo": "(Voglio cantar le mielodi al Signor, colui che mi trasformò,)(bis) è mio amico Gesù, è mio amico Gesù, egli è Dio, Egli è Re, è amor, libertà, solo in Lui io trovai, quell'amor che cercai, solo in lui, io trovai, la felicità."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"66","titolo":"Gesù grazie","tipologia":"PBL", "testo": "gesù grazie, Gesù grazie, grazie oh Dio, per il tuo amor, Gesù grazie, Gesù grazie, grazie ohDio, per il tuo amor. (Sulla croce andò, e per me pagò, grazie oh Dio, per il tuo amor,)(bis) (Poi risuscitò, vita mi donò, grazie oh Dio per il tuo amor.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"67","titolo":"Non sono più lo stesso","tipologia":"BL", "testo": "(Non sono più lo stesso no,no,no; non sono più lostesso no,no,no; da quando mi salvò, la vita mia cambiò, non sono più lo stesso no!)(bis) Ho la vittoria, ho la vittoria, ho la vittoria in Gesù, che mi ha salvato, mi ha liberato, dalle catene del mal; io sento gioia,gioia,gioia, gioia dentro al mio cuor, si dentro al mio cuor, si dentro al mio cuor; io sento gioia,gioia,gioia, gioia dentro al mio cuor, si dentro al mio cuor Gesù. Sono felice, così felice, io ho la gioia di Gesù nel cuor, sono felice, così felice, io ho la gioia di Gesù nel cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"68","titolo":"Dolce caro amico","tipologia":"LP", "testo": "Dolce caro amico, sei tu Gesù, della vita mia speranza e amor, ti voglio amar con tutto il cuor, dolce melodia d'amor. Quando il buio viene, tu sei con me, forza e viogore, sempre mi dai, luce e splendor sei ti Signor, dolce melodia d'amor. CORO:(Voglio te, solo te, oh mio Signor, dolcezza infinita, rugiada del mio cuor sei tu.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"69","titolo":"Sempre più in alto","tipologia":"PL", "testo": "Sempre più in alto voglio andar, lontan dal dubbio e dal timor, il desiderio del mio cuor, e viver sempore accanto a te. CORO: Oh mio Signor, vicino a te, io la mia tenda pianterò, di gioia eterna il dolce suon, per sempre pace mi darà. Sempre più in alot voglio andar, la gloria tua negli occhi miei, udire il suon dei figli tuoiu, che vcan cvantando per il ciel. CORO: Oh mio Signor, vicino a te, io la mia tenda pianterò, di gioia eterna il dolce suon, per sempre pace mi darà. Nel mnio cammino verso il ciel, guardando a te non temerò, pregando io, conforto avrò, tu sei una luce al mio sentier. CORO: Oh mio Signor, viucino a te, io la mia tenda pianterò, di gioia eterna il dolce suon, per sempre pace mi darà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"70","titolo":"Signore che vuol dir","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"71","titolo":"Fammi veder Signor","tipologia":"", "testo": "(Fammi veder Signor, veder Gesù solo, toccarlo per fede, e dirgli che l'amo, fammi sentir Signor, sentir Gesù solo, fammi veder Signor, veder Gesù solo)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"72","titolo":"Gesù,Gesù,Gesù","tipologia":"", "testo": "(Gesù,Gesù,Gesù, nome prezioso per me, ti sento vicino a me, non posso fare a meno di te; la mia vita ti offro, la mia piccola fè, il mio cuore è pronto, a servirti Signor!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"73","titolo":"Umiliamoci","tipologia":"", "testo": "(Umiliamoci dinanzi al Signor)(bis) Ed egli c'innalzerà, sempre più in alto ed Egli, c'innalzerà!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"74","titolo":"Ho abbandonato","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"75","titolo":"Nella tua tenda","tipologia":"AP", "testo": "Nella tua tenda Signore con te, fammi restare perchè, ora ho capito che posto non c'è, che è più sicuro per me. CORO: Voglio servirti, e voglio amarti con tutto il cuore per sempre, nella tua tenda, fammi restare, sarò al sicuro, la ci sei tu. Nelle tue mani mi affido Signor, la mia salvezza sei tu, e nella lotta più forte sarò, seaccanto a te resterò. CORO: Voglio servirti, e voglio amarti con tutto il cuore per sempre, nella tua tenda, fammi restare, sarò al sicuro, la ci sei tu. T&u che sei tutto il mio mondo quaggiù, no non ti lascio mai più, guida i miei passi così non scadrò, dalla tuia grazia Signor. CORO: Voglio servirti, e voglio amarti con tutto il cuore per sempre, nella tua tenda, fammi restare, sarò al sicuro, la ci sei tu."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"76","titolo":"Come il cervo","tipologia":"PBL", "testo": "(Come il cervo anela all'acqua l'alma mia brama solo te, sei tu sol ciò che il cuor mio brama e voglio adorare te, da te sol prendo forza o Dio, ion te sol posso riposar; sei tu sol ciò che il cuor mio brama e voglio adorare te.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"77","titolo":"Mi son deciso","tipologia":"TBP", "testo": "mi son deciso, di seguir Crist, mi son deciso, di seguir Crsto, mi son deciso, di seguir Cristo, indietro no, non tornerò. Il mondo lascio, la croce afferro, il mondo lascio, la croce afferro, il mondo lascio, la croce afferro, indietro no, non tornerò. Se nessun viene con me, ancor lo seguirò, se nessun viene con me, ancor lo seguirò, se nessun viene con me, ancor lo seguirò, indietro no, non tornerò."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"78","titolo":"Grande sei oh mio..","tipologia":"PBL", "testo": "Grande sei oh mio Signor, Re in eterno resterai, l'anima mia riposa solo in te, che mi perdoni, e mi consoli; Con te volgio abitare oh Re, con te che siedi su nel cile, con te che hai tutto hai piedi tuoi, tu sei l'amore, tu sei Gesù, il Re!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"79","titolo":"Consiglier sei per me","tipologia":"PL", "testo": "Consiglier sei per me, Gesù, mio Signor, mio Salvator, Gesù; amo te, servo te Gesù, consiglier, sei per me, gesù. Potente Dio, figlio diDio, Gesù, nome al di sopra, d'ogni nome gesù, mirabile, glorioso, Gesù, potente dio, figlio di dio Gesù. Padre eterno gesù, perfetto, immutabile, Gesù, mi riempi col tuo amorf, Gesù, Padre eterno gesù. Principe, di pace, Gesù, doni pace al mio cuor, Gesù; sai le mie ansdietà gesù, ed asciughi gli occhi miei gesù. 5.Consiglier, mirabile, Gesù, potente Dio figlio di Dio, Gesù Padre eterno Gesù, Principe di pacegesù."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"80","titolo":"Io posso ogni cosa","tipologia":"BPL", "testo": "(Io posso ogni cosa, in colui che mi fortifica)(bis) io posso, si io posso vivere una vita santa, posso amare, perdonare, e dopo dimewnticare, posso fare la volontà del mio, Padre che è nei cieli, e trovare la forza per ogni dì."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"81","titolo":"Io canterò","tipologia":"ALT", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"82","titolo":"Dio è qui con noi","tipologia":"LB", "testo": "Dio è qui con noi, sicuro come l'aria che respiro, sicurocome il sole sorge nel mattino, sicuro come sto cantando lo puoi sentir.)(bis) lo puoi sentir qui in questoistante, lo puoi sentir dentro al tuo cuor, lo puoi trovar in tutti i tuopi problemi, lo puoisentir Dio è qui. Dio è qui con noi, sicuro come l'aria che respiro, sicurocome il sole sorge nel mattino, sicuro come sto cantando lo puoi sentir."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"83","titolo":"Amore grande","tipologia":"P", "testo": "Amore grande, profondo e sublime, questo è l'amore del mio Creator, non c'è niente nel mondo, che possa eguagliarsi, al grande amore del mio Salvator. CORO:Dio d'amor, ohDio d'amor, solo sei tu, il Dio d'amor, non c'è altro Dio, no non c'è, fuori di te, no non c'è, fuori di te, per me, non c'è amor! Lui solo ci ama, ci protegge ci guarda, da tutto il male che esiste nel mondo, per questo lo adoro, con l'anima mia, perchè mi ha dato gesù, dolce calma. CORO:Dio d'amor, ohDio d'amor, solo sei tu, il Dio d'amor, non c'è altro Dio, no non c'è, fuori di te, no non c'è, fuori di te, per me, non c'è amor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"84","titolo":"Per adorarti","tipologia":"PL", "testo": "Quando vedo la tua santità, quando ammiro la tua beltà, quel che intorno a me diventa ombra, nella luce tua,Signor; Quand'hotrovato la via al tuo cuore, tu mi hai dato gioia e vero amore, ed io scopro la vera ragione, perchè io vivo. CORO:(Per adorarti Signor, per adorarti Signor, la ragione per cui vivo, è adorarti Signor.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"85","titolo":"Cantiamo una lode","tipologia":"L", "testo": "Io sento qualche cosa, che esce dal mio cuor, io sento di cantare, un canto al mnio Signor, colui che si è dato, li sulla croce, e ha scelto di portare, i miei e i tuoi peccati. CORO:(Cantiamo una lode, cantiamola al Signore, cantiamo con tutto il cuor alleluia!)(bis) Gesù grande gioia, sento dentro me, gesù Salvatore, questo sei per me, e nel mio cuore,sento di cantare, gloria alleluia, gloria al redentore. CORO:(Cantiamo una lode, cantiamola al Signore, cantiamo con tutto il cuor alleluia!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"86","titolo":"Getta il peso tuo","tipologia":"LB", "testo": "(Getta il peso tuo sul Signor che ti sostiene, non permetterà che il giusto, sia smosso mai.)(bis) Quanto a me griderò al mio Dio, e il Signore mi salverà, giorno e sera e notte, griderò e canterò, e Lui mi ascolterà! Getta il peso tuo sul Signor che ti sostiene, non permetterà che il giusto, sia smosso mai."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"87","titolo":"Grazie per la salvezza","tipologia":"ALT", "testo": "GRazie per la salvezza, grazie per il Tuo amore, grazie per la tua vita, che per noi desti Signor Gesù, con te vogliam godere, tutti i giorni della nostra vita, fin quando tu ritornerai dal cielo mio Signor, Gesù; un giorno tutti quanti insieme uniti a Te, parleremo delle cose profonde tue, ci prenderai per mano, le nostre lacrime asciugherai, per restare uniti a Te, per l'eternità!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"88","titolo":"Mano nella mano","tipologia":"ALT", "testo": "CORO:Mano nella mano con Lui cammino, mano nella mano con Lui cammino, mano nella mano con Lui cammino e tutto verrà. Si Gesù, me l'ha promesso, che sarà sempre con me, ed io sò che le sue promesse, sono fedeli. CORO:Mano nella mano con Lui cammino, mano nella mano con Lui cammino, mano nella mano con Lui cammino e tutto verrà. Gesù è il Salvatore, vuole entrare nel tuo cuore, per donarti tanto amore, se crederai. CORO:Mano nella mano con Lui cammino, mano nella mano con Lui cammino, mano nella mano con Lui cammino e tutto verrà. La gioia del Signore comprenderai, ogni di felice con Lui sarai, vieni adesso a Lui e canterai, se crederai. CORO:Mano nella mano con Lui cammino, mano nella mano con Lui cammino, mano nella mano con Lui cammino e tutto verrà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"89","titolo":"Gesù è qui","tipologia":"PBL", "testo": "Gesù è qui, Egli è qui,e si muove tra di noi, Gesùè qui , Egli è qui, siam riuniti intorno a lui, Gesù è qui, Egli è qui, e vuol fare meraviglie, GEsù è qui, Egli è qui perchè è lui che noi invochiam. E' il Signor, è il Signor, adoriamo solo lui, è il Signorè il Signor, innalziamo il nome suo, è il Signor, è il Signor, adoriamo il nostro Dio, è il Signor, è il Signor, che si muove fra di noi."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"90","titolo":"Grazie a Te","tipologia":"LA", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"91","titolo":"Io ti amo","tipologia":"PBL", "testo": "(Quando sento che,la mano tua Gesù è su me, cantando posso dirti che, io ti amo, e il mio spirito, vuole salire verso Te, perchè Gesù tu sei il mio re, e ti amo.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"92","titolo":"Gesù risolvere può","tipologia":"PBL", "testo": "Gesù risolvere può, ogni problema, Egli spostare potrà ogni montagna, Egli la calma sa dare in ogni tempesta, ed il più grande dolore, sa consolare; Lui da solo portò su di sé, i pesi del mondo, amico mio lui avrà, cura di te, Gesù solo portò su di sé, i pesi del mondo, amica mia lui avrà, cura di te."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"93","titolo":"La pentecoste","tipologia":"PL", "testo": "Scenda su di me la pentecoste, arda il tuo Spirto nel mio cuor,fa che io ti lodi in altra lingua, vieni e battezzami Signor; CORO:Scenderà, su di noi, la pentecoste scenderà, e i seguaci del Signore, la pentecoste riunirà. Spandi il Tuo Spirto su ogni carne, lodi il tuo nome ogni nazion, a te che sei l'Iddio Onnipotente, si pieghi ogni ginocchio ed ogni cuor; CORO:Scenderà, su di noi, la pentecoste scenderà, e i seguaci del Signore, la pentecoste riunirà. Uniti canteremo un nuovo canto, le nostre mani innalzeremo a Te, e insieme coi redenti d'ogni lingua, il Tuo nome sempre loderem; CORO:Scenderà, su di noi, la pentecoste scenderà, e i seguaci del Signore, la pentecoste riunirà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA-","raccolta":"A","num":"94","titolo":"Gesù Cristo è tanto...","tipologia":"AL", "testo": "(Gesù Cristo è tanto grande, non c'è un altro come lui, egli è il Dio dell'impossibile, ogni cosa Egli può far)(bis) Sono il tuo Dio che ti ama, come potrei dimenticarmi di te, se con la mia mano Io ti ho formato, ed il mio sangue per te, ho versato, come potrei dimenticarmi di te; (Non ti lascerò, non ti abbandonerò, per semre con te, resterò)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"95","titolo":"Suona la tromba..","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"96","titolo":"Camminerò","tipologia":"AT", "testo": "Quando ero solo, solo e triste nel mondo,quando non c'era l'amor, tante persone vidi intorno a me, sentivo cantar così: CORO:si,si,si camminerò, camminerò, per la tua strada Signor, dammi la mano voglio restar, per sempre inseme a Te. Io non capivo ma rimasi a sentir, quando io vidi il Signor, lui mi chiamava, chiamava anche me, e la mia risposta si alzò: CORO:si,si,si camminerò, camminerò, per la tua strada Signor, dammi la mano voglio restar, per sempre inseme a Te. Or non m'importa se uno ride di me, lui certamente non sa, che gran tesoro io trovai in quel dì, che dissi al Signore così: CORO:si,si,si camminerò, camminerò, per la tua strada Signor, dammi la mano voglio restar, per sempre inseme a Te."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"97","titolo":"Ho trovato la vita in..","tipologia":"TL", "testo": "(Ho trovato la vita in Lui)(bis) (So in chi ho creduto e son certo)(bis) so che mai mi abbandonerà, posso contare sulla sua fedeltà, il mnio Gesù, il mio Gesù; (Ho chiamato e mi ha risposto)(bis) (Ho bussato e mi ha aperto)(bis) non devo piùù andare qua e là, per ogni bisogno lui provvederà, il mio Gesù, il mio Gesù; (Ho un vero motivo per vivere)(bis) (Non ho più paura di morire)(bis) Non ho più dubbi ne tristezza, perchè ho trovato la vera ricchezza, in Gesù,è tutto in lui, il mnio Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"98","titolo":"Non sono più io che...","tipologia":"TL", "testo": "(Non sono più io che vivo, ma Cristo vive in me)(bis) Ei vive, Ei vive, cristo vive ora in me; non soino più io che vivo, ma Cristo vive in me!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"99","titolo":"Alla gloria di Dio","tipologia":"A", "testo": "(Io servirò il mio Signore, io servirò il mio Signore, anche se non sono degno, lo farò con impegno)(bis) CORO:(Ed ogni cosa che fate fatela alla gloria di Dio)(bis) (Io servirò i mieifratelli,io servirò i miei fratelli, anche quando non mi sento questo è il Suo comandamento;)(bis) CORO:(Ed ogni cosa che fate fatela alla gloria di Dio)(bis) (Cristo ci ha liberati, Crisato ci ha liberati, per servire nell'amore, per servire nell'amore.)(bis) CORO:(Ed ogni cosa che fate fatela alla gloria di Dio)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"100","titolo":"Alleluia,amen","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO-","raccolta":"A","num":"101","titolo":"Io voglio sempre amar","tipologia":"AL", "testo": "Io voglio sempre amar, te solo mio Gesù, e voglio consacrar,a te tutto il mio cuor, a te che solo, hai dato pace al cuore, a te chesolo, hai dato tutto a me; CORO:M'hai dato Te, cosa vorrei di più, e non m'importa di soffrir, se in Te io trovo libertà, la morte ho vinto perchè sò, che Gesù è con me. Cambiato è dentro me, il modo di pensare, più odio non è in me, amore adesso c'è, e sei Tu solo, che hai dato pace al cuore, e sei tu solo, xche hai dato tutto a me. CORO:M'hai dato Te, cosa vorrei di più, e non m'importa di soffrir, se in Te io trovo libertà, la morte ho vinto perchè sò, che Gesù è con me."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"102","titolo":"Signore mio che ti...","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"103","titolo":"Gesù voglio...","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"104","titolo":"E' il nome di Gesù","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"105","titolo":"Gesù sta ascoltando","tipologia":"ALT", "testo": "(Gesù sta ascoltandodigli ciò che vuoi)(ter) Gesù sta sacoltando te, CORO: (Allora chiamalo, chiamalo, digli ciò che vuoi, chiamalo, chiamalo, digli ciò che vuoi)(bis) Gesù sta ascoltando te. Se vuoi la salvezza...CORO:E allora... Se vuoi il suo Spirito... CORO:E allora... Se vuoi guarigione... CORO:E allora...  "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"106","titolo":"Non mi dispiace","tipologia":"AT", "testo": "Non mi dispiace, nonme ne pento, ho dato la mia vita a gesù, senza il suo amore e, la sua presenza, non potrei vivere più, e dico: addio alla morte, addio al peccato, addio a quelle cose che mi tenevano giu, e dico: benvenuta alla vita, benvenuta alla gioia, benvenuta alla sua presenza ora vivo insieme a Gesù."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"107","titolo":"Santo, Santo, Santo","tipologia":"PBL", "testo": "(Santo, Santo,Santo, Egli è l'onnipotente, Santo, Santo, Santo, Egli è il Re dei re; il cielo glorifica il suo nome, la terra glorifica il suo nome, col cuore glorifico il suo nome, Sasnto è il Signor)(bis) Santo è il Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"108","titolo":"Tieni viva la tua fiamma","tipologia":"AL", "testo": "Tieni viva la tua fiamma, che risplenda nella notte, il Signore sta arrvando la fatica finirà. CORO:Oh fratello no, tu non devi rinunciare, oh fratello no, perchè la fatica finirà. Abbi fede nel Signore, solamente lui ti può dare, una gioia chesia grande, la fatica finirà. CORO:Oh fratello no, tu non devi rinunciare, oh fratello no, perchè la fatica finirà Una scala saliremo, di Giacobbe la lunga scala, una scala saliremo, la fatica finirà. CORO:Oh fratello no, tu non devi rinunciare, oh fratello no, perchè la fatica finirà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"109","titolo":"Lascia a Lui","tipologia":"LT", "testo": "Questo mondo è tanto triste, e senti freddo dentro te, getta via il peso del tuo cuor; camminando con Gesù, sentirai calore in te,se lasci a Lui il peso del tuo cuor. CORO: Lascia a lui il peso del tuo cuor, e la sua pace troverai, digli ciò che ti fa soffrire, e lascia che Lui togla i tuoi dolor. Se i sentimenti tuoi, son confusi sappi che, Gesù ti offre il vero amor; ed in cambio chiede a te, di lasciare il peso che, rende freddo e triste il tuo cuor. CORO: Lascia a lui il peso del tuo cuor, e la sua pace troverai, digli ciò che ti fa soffrire, e lascia che Lui togla i tuoi dolor."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"110","titolo":"Ti loderò","tipologia":"PL", "testo": "Quando per la prima volta t'incontrai Gesù, ho sentito la tua gioia nel mio cuor, sussurrasti dolcemente io ti amo! Voglio vivere per sempre dentro te. Contemplando il tuo splendore mi fermai, osservai la tua bellezza e poi pregai, tu stendesti la tua mano mi hai toccato, perdonato e lavato fu il mio cuor. CORO:(Ti loderò, ti loderò, con gli angeli del cielo, le mie lodi canterò, solo a te mio Signor!)(bis) Cos posso dirti ancora mio Signore, sento la tua pace dentro me, mi dai forza mi sostieni con amore, tu dai senso alla mia vita oh Signor! CORO:(Ti loderò, ti loderò, con gli angeli del cielo, le mie lodi canterò, solo a te mio Signor!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"111","titolo":"Venite a lodare","tipologia":"ALT", "testo": "Venite a lodare il Signor, nel santuario del suo Santo Spirito, lodiamo solo lui, Gesù soltanto lui, e la gloria del Signore scenderà! (su di noi, lode al Signore)(bis) Lui è presente quando l'adoriamo, ed il suo nome vuole che innalziamo, lodiamo solo lui, Gesù soltanto lui, e la gloria del Signore scenderà! (su di noi, lode al Signore)(bis) su di noi."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"112","titolo":"La mia parte in eterno","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"113","titolo":"Nell'amore del Signor","tipologia":"P", "testo": "Io ti amo nell'amore del Signor, io ti amo nell'amore del Signor, perchè vedo in te, l'amore del mio Re, io ti amo nell'amore del Signor. Ti ricevo nell'amore del Signor, ti ricevo nell'amore del Signor... Io ti servo nell'amore del Signor... Ti saluto nell'amore del Signor..."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"114","titolo":"Gesù al tuo nome","tipologia":"PBL", "testo": "Gesù al tuo nome noi ci prostriam, Gesù al tuo nome noi ci prostriam, Gesù al tuo nome noi ci prostriam riconoscendo, che tu sei il Signor; Tu il Cristo sei, tu sei il Signor, per lo Spirto dentro noi, sappiam chi tu sei!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"115","titolo":"Io lodo te","tipologia":"PBL", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"116","titolo":"Rendi grazie","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"117","titolo":"Tu sei degno Signor","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"118","titolo":"Padre voglio amar","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"119","titolo":"Rifletti davanti al Signor","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"120","titolo":"Osanna all'Altissimo","tipologia":"AL", "testo": "(Osanna, osanna,osanna all'Altissimo;)(bis) T'innalziamo Signor, con le lodi del cuor, t'esaltiamo Signore Dio, osanna all'Altissimo. (Gloria, gloria, gloria al Re dei re.)(bis) T'innalziamo Signor, con le lodi del cuor, t'esaltiamo Signore Dio, osanna all'Altissimo."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"121","titolo":"Metti il tuo santo Spirito","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"122","titolo":"Salmo 57","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"123","titolo":"Tutto ciò","tipologia":"LPT", "testo": "Ho conosciuto pianto e duolo, il mio domani incerto e solo, avvolte circondato dall'error, ma in opgni situazione ho avuto una benedizione,e le prove mi hanno reso forte in Lui. Ho visto tanti, tanti luoghi, conosco tanti,tanti volti ma quante volte solo devo star, in quella solitudine, preziosa solitudine, comprendo che appartengo al Salvator. CORO:Tutto ciò, tutto ciò, m'insegna a confidare, soltanto nel Signor, tutto ciò, tutto ciò, m'insegna che dipendo dal suo amor. Io lo ringrazio sopra il monte, io lo ringrazio nella valle, nelle difficoltà lodo il Signore, perchè senza problemi non saprei ch'Egli interviene, non saprei quel che la fede in lui può far. CORO:Tutto ciò, tutto ciò, m'insegna a confidare, soltanto nel Signor, tutto ciò, tutto ciò, m'insegna che dipendo dal suo amor."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"124","titolo":"E' il Signor","tipologia":"PBL", "testo": "(E'il Signor, è il Signor, è risorto dalla morte ed è il Signor, ogni ginocchio si piegherà ed ogni lingua confesserà, che Gesù è il Signor.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"125","titolo":"Vai,vai","tipologia":"LT", "testo": "Vai, vai non ti fermar,del mondo canti il dolor, senza pace dal desertro vieni, senza pace nel deserto stai; Vai, vai non ti fermar, ti sembrerà di sognar, ritornando all'antica Sion, nella dolce terra d'Israel. CORO:Canta il mio cuor le canzoni di Davide, canta, canta, canta, canta, canta la mia gioia! Canta il mio cuor le canzoni di Davide, e la pace del Messia ti riempirà. Vai, vai non ti fernar, fiume che scendi al mar, nella pace e nella nuova vita, il sorriso ti ritornerà; vai,vai non ti fermar, il Re, Shalom ti darà, nel dolor ti tenderà le mani, la salvezza in dono ti darà. CORO:Canta il mio cuor le canzoni di Davide, canta, canta, canta, canta, canta la mia gioia! Canta il mio cuor le canzoni di Davide, e la pace del Messia ti riempirà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"126","titolo":"Salmo 9","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"127","titolo":"Canta alleluia al Signor","tipologia":"PL", "testo": "Canta alleluia al Signor, canta alleluia al Signor, canta alleluia, canta alleluia, canta alleluia al Signor, La mia vita offro a Te, la mia vita offro a Te, la mia vita, la mia vita, la mia vita offro a Te; Rinuncio a tutto per Gesù, rinuncio a tutto per Gesù, rinuncio a tutto, rinuncio a tutto, rinuncio a tutto per Gesù; Presto Gesù ritornerà, presto Gesù ritornerà, ritornerà Gesù, ritornerà Gesù, presto Gesù ritornerà!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"128","titolo":"Fai di me uno strumento","tipologia":"PL", "testo": "Fa di me uno strumento, uno strumento d'adorazione, io alzo le mani a Te, Fa di me uno strumento, uno strumento d'adorazione, io alzo le mani a Te. (Canterò al mio Signore un canto nuovo d'adorazione io alzo le mani a Te;)(bis) (Fai di noi una sinfonia, una sinfoniad'adorazione, alziamo la mani a Te.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"129","titolo":"Vieni acqua viva e riempimi","tipologia":"P", "testo": "Vieni acqua viva e riempimi, vieni Santo Spirto e controllami, tutti i miei problemi lascerò a te, solo Tu oh mio Signor hai cura di me. CORO:Gesù, Gesù, Gesù, Padre, Padre, Padre, Spirto, Spirto, Santo Spirito. Vieni SAnto Pisito e controllami, vieni col tuo amore e guariscimi, ogni mio dubbio ognio mio timor, lascio nelle mani tue oh mio Signor. CORO:Gesù, Gesù, Gesù, Padre, Padre, Padre, Spirto, Spirto, Santo Spirito. Dà la tua vita a Gesù il Signor, solo lui ti piò guarire e soddisfar, la tua vita solo lui può liberar, e con lui regnerai per l'eternità. CORO:Gesù, Gesù, Gesù, Padre, Padre, Padre, Spirto, Spirto, Santo Spirito."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"130","titolo":"Combattiamo la battaglia","tipologia":"ALT", "testo": "Combattiamo la battaglia del Signor, combattiamo col vangelo e l'amor, (quando sarà finita la corona porterem)(bis) Metti l'armatura, non c'è tempo per dormir, metti l'armatura non hai tempo di riposar, metti l'armatura non c'è tempo per peccar.(RIP.TUTTO)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"131","titolo":"La presenza di Dio","tipologia":"ALT", "testo": "(La presenza di Dio è qui io la sento in me, in me!)(bis) M'ha salvato, mi  sostien, la sua forza mi mantien, (la presenza di Dio è qui io la sento in me,)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"132","titolo":"Osanna su nei cieli","tipologia":"ALT", "testo": "CORO: O-O-O-Osanna su nei cieli, O-O-O-Osanna su nei cieli, O-O-O-Osanna su nei cieli, perchè grande egli è! (Grande è il Signor il Re dell'universo)(ter) grande Egli è! CORO: O-O-O-Osanna su nei cieli, O-O-O-Osanna su nei cieli, O-O-O-Osanna su nei cieli, perchè grande egli è! (Benedetto è Colui che viene)(ter)nel nome del Signor! CORO: O-O-O-Osanna su nei cieli, O-O-O-Osanna su nei cieli, O-O-O-Osanna su nei cieli, perchè grande egli è! (Vieni adoraim lodiamo il suo nome)(ter) perchè grande Egli è! CORO: O-O-O-Osanna su nei cieli, O-O-O-Osanna su nei cieli, O-O-O-Osanna su nei cieli, perchè grande egli è!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"133","titolo":"Proprio per me","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"134","titolo":"Loderò L'Eterno in ogni tempo","tipologia":"ATBL", "testo": "Loderò l'Eterno in ogni tempo. la lode sua sulle mie labbra avrò, l'alma mia si glorierà in DFio, ogni umile all'udire gioirà, magnificate Dio con me, il nome suo innalziamo insieme, ho cercato Dio e mi ha risposto, liberandomi da tutti i miei timor.(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"135","titolo":"Ruah","tipologia":"LB", "testo": "(Ruah, Ruah, Ru-u-u-uah)(bis) (Non per potenza o per forza, ma per lo Spirto di Dio;)(bis) (Ruah, Ruah, Ru-u-u-uah)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"136","titolo":"Davanti al Re","tipologia":"BLP", "testo": "Davanti al re. c'inchiniamo insieme, per adorarlo con tutto il cuor, verso di lui, eleviamo insieme, canti di gioia al Santo Re dei re. (bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"137","titolo":"Grazie Gesù","tipologia":"BPL", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"138","titolo":"lode a te","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"139","titolo":"Quando senti la voce di Dio","tipologia":"ALT", "testo": "Quando senti la voce di Dio, che ti parla e ti attira a lui, abbi fede e rispondi all'invito suo, quando senti la voce di Dio. CORO:Dai gloria a Gesù, canta con gioia al re, seguilo e pace avrai nel cuor, e per sempre con te resterà. Quando provi l'amore di Dio, che ti tocca e riempie il tuo cuor, abbandona a lui tutto l'essere tuo, quando provi l'amore di Dio. CORO:Dai gloria a Gesù, canta con gioia al re, seguilo e pace avrai nel cuor, e per sempre con te resterà. Quando ammiri la gloria di Dio, chge ti spinge a servirlo di più, obbedisci e vai egli ti condurrà, quando ammiri la gloria di Dio. CORO:Dai gloria a Gesù, canta con gioia al re, seguilo e pace avrai nel cuor, e per sempre con te resterà. FINALE:Quando senti la voce di Dio, quando provi l'amorfe di Dio, quando ammiri la gloria di Dio!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"140","titolo":"Voglio vivere solo per Te","tipologia":"PT", "testo": "Voglio vivere Signor solo per te, e donarti la mia vita oh mio Re, camminando nella luce della tua santità, riempimi in quest'or di gloria e d'umiltà, voglio andare mio gesù dove tu vuoi, per seguire ogni giorno i passi tuoi, annunciando il tuo amore, a chi ancora non lo ha, (usami Signor per la tua volontà)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"141","titolo":"Di chi temerò","tipologia":"LPB", "testo": "Se mi trovassi, nella tempesta, alcun male io non temerei, perchè Gesù, vive dentro me, ed è lui che mi guida; la mia casa, è fondata sulla roccia, e mai potrà essere smossa, perchè la roccia è Cristo Gesù, il Re, il Signore dei signori; CORO:(E allor di chi, io temerò, se in Dio, confiderò)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"142","titolo":"Salmo 98","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"143","titolo":"Salmo 34.","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"144","titolo":"Abba padre fa ch'io sia","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"145","titolo":"Preghiera","tipologia":"P", "testo": "Sono qui davanti a Te, ai tuoi piedi oh Padre mio, non son degno si lo sò, ma gesù per me pagò; Vengo a te nel nome suo, per il sangue ch'Ei versò, lavo ogni miop peccato, e la vita mi donò; CORO:Padre ascolta questa preghiera, perchè sò che senza te, nel mio cuore non c'è luce, tutto è buio intorno a me, Tu che sei l'Onnipotente, a te offro il cuore mio, perchè so che in mano tua, come sole risplenderà. Sono qui davanti a te, ai toui piedi oh Padre mio, per lodare il nome tuo, perchè degno sei Signor. CORO:Padre asxcolta questa preghiera, perchè so che senza te, nel mio cuore non c'è luce, tutto è buio intorno a me, Tu che sei l'Onnipotente, a te offro il cuore mio, perchè so che in mano tua, come sole risplenderà; come sole risplenderà!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"146","titolo":"Salmo 5","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"147","titolo":"Alla dolce presenza Tua","tipologia":"PBL", "testo": "(Alla dolce, presenza tua Signor, il nome tuo santo adoriam)(bis) (Il tuo nome, Gesù, il nome che pari non ha!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"148","titolo":"Tu sei degno","tipologia":"PBL", "testo": "(Tu sei degno, Signore tu sei degno, io apro il mnio cuor, alzo la mia voce e grido Santo! Tu m'hai salvato, ed io ti amo, finchè vita avrò, il tuo nome loderò)(bis) finchè vita avrò, il tuo nome loderò."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"149","titolo":"Diamo lode a Cristo","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"150","titolo":"Gesù opera in me","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"151","titolo":"Magnifichiamo il Signor","tipologia":"PBL", "testo": "Magnifichiamo il Signor, diam lode al nostro Redentor, magnifichiam, l'Altissimo, perch'Egli degno è! magnifichiam l'Altissimo perch'Egli degno è!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"152","titolo":"Voi tutti che siete assetati","tipologia":"ALT", "testo": "Voi tutti che siete assetati venite alle acque, evoi che non avete pace, venite e l'avrete; CORO: Gesù è morto anche per voi, non indurite il vostro cuore più, perchè il giudizio è su di voi, correte a Gesù! Dategli i vostri peccati la vostra vita cambierà, Ei vi farà suoi figliuoli, per l'eternità; CORO: Gesù è morto anche per voi, non indurite il vostro cuore più, perchè il giudizio è su di voi, correte a Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"153","titolo":"Gesù ritorna","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"154","titolo":"Vieni Spirito Santo","tipologia":"PBL", "testo": "(Vieni spirito Santo, vieni su di me, con la ta potenza, mi puoi soddisfar, solo tu mi puoi sanar, dmmi forza per maturar, vieni sPirito Santo, vieni su di me)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"155","titolo":"Un giorno in cielo","tipologia":"ALT", "testo": "(Un giorno in cielo camminerò con Cristo, un giorno in cielo il volto suo vedrò; un giorno in cielo camminerò con Cristo, per la sua grazia salvo son, salvato son, son, per la grazia sua, e per il sangue dell'Agnel salvato son, son, per la grazia sua,) e son contento perciò alleluia. (RIP. () + FINALE: e per il sangue dell'Agnel!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"156","titolo":"In questo momento","tipologia":"PL", "testo": "(In questo momento, elevo un canto, un canto d'amore a Te;)(bis) CORO: (Io ti amo Signor,)(bis) io ti amo Signore, io ti amo Signor. (In questo momento io apro il mio cuore, lo dono al mio Redentore)(bis) CORO: (Io ti amo Signor,)(bis) io ti amo Signore, io ti amo Signor. (In questo momento, discendi su me, fammi gustare il tuo amore;)(bis) CORO: (Io ti amo Signor,)(bis) io ti amo Signore, io ti amo Signor."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA-","raccolta":"A","num":"157","titolo":"Quanto è magnifico","tipologia":"PL", "testo": "CORO:Quanto è magnifico il tuo nome, mio Dio su tutta la terra, tu che hai dato l'amore, all'arido cuore dell'uomo. Quando considero i cieli, opera delle tue dita, e guardo la luna e le stelle, cosa sono Signore per te? CORO:Quanto è magnifico il tuo nome, mio Dio su tutta la terra, tu che hai dato l'amore, all'arido cuore dell'uomo. Mi hai coronato di gloria, sull'opera delle tue mani, mi hai reso simile a te, (cosa spero Signor senza te)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"158","titolo":"Io ti celebrerò oh Dio","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"159","titolo":"Signore fammi","tipologia":"PBL", "testo": "(Signore fammi, un servo fedel, ambasciatore del santo evangel, quest preghiera mia viene dal cuor, fammi Sgnore, ti prego Signore, un sefvitore fedel)(bis) Questa preghiera mia viene dal cuor, fammi Signore, ti prego Signore, un servitore fedel!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"160","titolo":"Santo è il Signor","tipologia":"", "testo": "(Santo. santo, santo è il Signor, santo è il Signore Onnipotente)(bis) Che era, che è e che deve venir, santo, santo, santo è il Signor! (Gesù,Gesù, Gesù è il Signor Gesù è il Signore Onnipotente,)(bis) Ceh era, che è e che deve venir, Gesù,Gesù,Gesù è il Signor! (Degno, degno, degno è l'Agnel, degno è l'Agnello immolato;)(bis) Che era, che è, e che deve venir, degno, degno degno è l'Agnel! (Gloria, gloria, glòoria al Signor, gloria all'Iddio, Onnipotente;)(bis) Che era, che è,e che deve venir, gloria, gloria, gloria al Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"161","titolo":"Presto molto presto","tipologia":"ALT", "testo": "Presto molto presto noi vedremo il nostro Re, presto molto presto noi vedremo il nostro Re, presto molto presto noi vedremo il nostro Re, alleluia, alleluia, noi vedremo il nostro Re. oh allelu-u-ia, oh allelu-u-ia. (Non più pianto li, noi vedremo il nostro Re,)(ter) alleluia, alleluia, noi vedremo il nostro Re. oh allelu-u-ia, oh allelu-u-ia. (Per l'eternità noi vedremo il nostro re,)(ter) alleluia, alleluia, noi vedremo il nostro Re. Oh allelu-u-ia, oh allelu-u-ia."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"162","titolo":"Il Santo Agnello","tipologia":"LT", "testo": "Voglio adorare il santo Agnello di Dio, voglio adorare il santo agnello di Dio, per questo sono qui, non ho altra ragione, voglio adorare il santo Agnello di Dio. Voglio servire... Voglio amare... Voglio lodare..."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"163","titolo":"Dovunque io sono","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"164","titolo":"A Dio sia la gloria","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"165","titolo":"Ai tuoi piè","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"166","titolo":"Padre ti adoro","tipologia":"PBL", "testo": "Padre ti adoro, la mia vita ti dono,quanto ti amo. Gesù ti adoro... SPirito ti adoro..."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"167","titolo":"Or lascia entrare il Re di gloria","tipologia":"PL", "testo": "Or lascia entrare il Re di gloria, col suo Spirito e il suo amor, lasciagli riemipre il tuo cuor, or dagli tutto, quel che hai, e il Suo Spirito divin, scenderà su di te, suo sarai. CORO:Gesù, oh Gesù, vien nei nostri cuor, Gesù, oh Gesù, vien dimora in noi; Oh vieni a canta al Signore, e la gioia ti darà, se ti arrendi a lui con tutto il cuor, affidagli i tuoi problemi, e le tue difficoltà, nascerai di nuovo in Gesù; CORO:Gesù, oh Gesù, vien nei nostri cuor, Gesù, oh Gesù, vien dimora in noi."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"168","titolo":"Offerta","tipologia":"PBL", "testo": "E' solo una parte di quello, che il tuo amora ha gia fatto per me, Signor, ma prego che tu lo riceva, come segno del mio amore per Te; ho trovato la gioia nel dare, la tua pace riempie il mio cuor, tu  mi ami perciò, sono allegro nel dar, la mia vita per te mio Signor.(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"169","titolo":"Salmo 27:4","tipologia":"", "testo": "(Solo una cosa ho chiesto al mio Dio, altro non brama il mio cuore, cheio dimori nella casa del mio re, i giorni che vivrò;)(bis) (Per mirar la bellezza, la gloria del Signor, adorar nel suo tempio, nel tempio del Signor!)(bis"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"170","titolo":"Abbà, Padre","tipologia":"PBL", "testo": "Al Signore ci volgiam ,lodiamolo col cuor, Egli ci consolerà, forza ci darà, or vogliam lasciare, tutte le ansietà, liberi poter pregar, Abbà, Padre; il canto dell'amore, grida dentro noi, forte ora più che mai, t'amo Signor!(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"171","titolo":"Gesù ti amo","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"172","titolo":"Io celebrerò","tipologia":"ALT", "testo": "(Io celebrerò, il tuo immenso amor, e proclamerò, la tua benignità, t'adorerò, in eterno lodi canterò, (io celebrerò, io celebrerò, io celebrerò, il tuo immenso amor)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"173","titolo":"Io loderò il Signor","tipologia":"ALT", "testo": "(Io loderò il Signor, solo lui degno è, dai nemici Ei mi libererà!)(bis) (Iddio vive, la rocca del mio cuore è l'Iddio della mia salvezza sia esaltato)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"174","titolo":"La tua fedeltà val più della vita","tipologia":"PL", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"175","titolo":"L'immenso amor","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"176","titolo":"Io vivo per Te","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"177","titolo":"Grande è il Signore","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"178","titolo":"Amo lodarlo","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"179","titolo":"Tu sei davvero grande","tipologia":"ALT", "testo": "(Tu sei davvero grande , oh Signore oh Eterno;)(bis) Nessuno è pari a Te, e non c'è altro Dio fuori di te, tu sei l'alfa e l'omega, il re dei re! (Noi diamo a te la gloria, oh Signore, oh Eterno)(bis) Nessuno è pari a Te, e non c'è altro Dio fuori di te, tu sei l'alfa e l'omega, il re dei re! (Noi ci prostriam davanti a te, oh Signore oh Eterno)(bis) Nessuno è pari a Te, e non c'è altro Dio fuori di te, tu sei l'alfa e l'omega, il re dei re!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL-","raccolta":"A","num":"180","titolo":"A te Signor","tipologia":"PL", "testo": "Tu hai dipinto i cieli, ed hai fatto il mar, oh mio Creator, mi hai fatto come te! Aiutami a scoprire, la ricchezza che c'è in te, il tuo amor, la tua fedeltà; CORO:A te Signor, la mia preghiera va, solo il mio cuor, esprimerla potrà, la lode a te, come un profumo è, adoro te, per chi tu sei! Tu hai dipinto i cieli, ed hai fatto il mar, il volto tuo un giorno io vedrò! Da sempre ti ho cercato, finalmente ti ho trovato, per sempre ti amerò, con tutto il cuor;  CORO:A te Signor, la mia preghiera va, solo il mio cuor, esprimerla potrà, la lode a te, come un profumo è, adoro te, per chi tu sei!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"181","titolo":"I cieli narrano","tipologia":"PL", "testo": "I cieli narrano, la gloria del risorto Re, chi è pari a lui, in bellezza e santità? CORO: Per sempre regnerà, Gesù l'Agnel di Dio, mi dono tutto e, adoro solo Lui! Proclamerò, la gloria del risorto Re, che in croce andò, per riportare l'uomo a Dio. CORO: Per sempre regnerà, Gesù l'Agnel di Dio, mi dono tutto e, adoro solo Lui!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"182","titolo":"Nello Spirto","tipologia":"PL", "testo": "(Nello spirto del Signore pace è, nello Spirto, del Signore c'è l'amor, c'è conforto, nelle prove  della nostra vbita che, trova forza e aiuto nello Spirto, nello Spirto, del Signor)(bis salendo di un tono) Nello spirto del Signore pace è, nello Spirto, del Signore c'è l'amor, c'è conforto, nelle prove  della nostra vbita che, trova forza e aiuto nello Spirto, nello Spirto, del Signor"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"183","titolo":"Amare Te","tipologia":"ALT", "testo": "La ragione della vita è, amare Te, adorarti e servirti e lodarti oh Dio, una cosa hochiesto a te Signor, e quella cercherò, ch'io dimori nella casa tua per sempre; Certo beni mi darai e benignità, poi davanti a me la mensa Tu preparerai, e con l'olio tuo mi ungerai, ed io traboccherò, e per lunghi giorni nella casa tua vivrò; CORO:Amare te, servire Te, Signore, alzar le mani e lodare  il nome tuo, questo è il tutto della vita mia, altro bene io non troverò,che amare te, servire te! La ragione della vita è amare te, adorarti e servirti e lodarti oh Dio, e con l'olio tuomi ungerai e per lunghi giorni nella casa tua vivrò;  CORO:Amare te, servire Te, Signore, alzar le mani e lodare  il nome tuo, questo è il tutto della vita mia, altro bene io non troverò,che amare te, servire te! FINALE:questo è il tutto della vita mia, altro bene io non troverò,che amare te, servire te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"184","titolo":"Pace come un fiume","tipologia":"PL", "testo": "Pace come un fiume, amore come un monte, il vento del tuo Spirito, sta soffiando su di noi; gioia come fonte, guarisci e dai la vita,(Vieni oh santo Spirito scenda il fuoco tuo su noi)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"185","titolo":"Voglio servirti","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"166","titolo":"Davanti a Te, Signore","tipologia":"LP", "testo": "davanti a te, Signore, elevo il cuore, e l'anima gioisce in te, respira il tuo amore. Davanti a te, ascolto,la voce tua Signore, le grandi cose che tu fai, che ancora tu farai. CORO:Davanti a te,gioisce, la parte più profonda di me, e cresce il bisogno di donare a te, la vita, di amarti, servirti, davanti a te, voglio restar!(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"187","titolo":"Un piano per te","tipologia":"TL", "testo": "Dio sa il tuo nome, ti conosce sai, e dal primo giorno che sei nato, lui vede, cosa fai;  epensando a te Lui si domanda, se l'impegnerò cosa risponderà? Ti vorrei al mio servizio. CORO:Dio ha, un piano per te, non far fallire, il piano per te, lui ti ama, manderà te! Tu che sei li nella comunità, e forse canti pure in mezzo ai giovani, non sei stanco, li nel banco? CORO:Dio ha, un piano per te, non far fallire, il piano per te, lui ti ama, manderà te! FINALE: Rispondi ora, manda me, al tuo servizio, ci sarò io, io ti amo Signore mio, manda me, si manda me!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"188","titolo":"Adoro Te","tipologia":"PBL", "testo": "Adoro te, Signore mio, nessuno è come Te. adorote, mio Re dei re, voglio che tu regni in me, io amo te, tu la mia giustizia sei; adoro te, Signore mio, nessuno è come te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"189","titolo":"Nessuno è come Te","tipologia":"PBL", "testo": "Nessuno è come te, nessun altro sa capire il mio cuor, se cercassi per l'eternità, non troverei, nessuno come Te; la tua bontà scorre come un fiume, sempre guarisce il mio cuor, fra le tue braccia mi sento al sicuro, nessuno è come Te; Nessuno è come te, nessun altro sa capire il mio cuor, se cercassi per l'eternità, non troverei, nessuno come Te; FINALE:se cercassi per l'eternità, non troverei, nessuno come Te;"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"190","titolo":"Alzo le mani","tipologia":"PBL", "testo": "Alzo le mani, anche se non ho forza, alzo le mani, anche se ho mille problemi, quando alzo le mani comincio a sentir, un'unzion che mi fa cantar, quando alzo le mani comincio a sentir, il fuoco; quando alzo le mani il mio peso scompar, nuove forze tu mi dai, (tutto questo è possibile, tutto questo è possibile, quando alzo le mani!)(bis) "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"191","titolo":"Degno sei d'onore","tipologia":"PBL", "testo": "(Degno sei d'onore, t'adoriamo gesù, noi alziam le noste mani, noi innalziamo il nome Tuo,)(bis) CORO: grande sei tu, grandi miracoli tu fai, nessun altro è come te, nessuna altro è come te, grande sei tu, grandi miracoli tu fai nessun altro è come te, nessun altro è come Te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"192","titolo":"Settanta volte sette","tipologia":"LT", "testo": "(Quante volte Signor perdonerò)(bis) settanta volte sette, settanta volte sette, settanta volte sette, tu devi perdonar! Io voglio perdonar, per restar vicino a TE, quante volte Signor perdonerò?"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"193","titolo":"Ama il Signor","tipologia":"PL", "testo": "(Ama il Signor con tutto il cuor, ama il Signor con l'anima, ama il Signor con la mente tua, con tutto il cuor, con l'anima e la mente tua)(bis) CORO:(Signor ti amo, per quello che t sei, Signor ti amo, per quello che tu fai, signore voglio , amarti sempre più, con tutto il cuor, con l'anima e la mente mia!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"194","titolo":"Ascoltami Signor","tipologia":"PL", "testo": "Ascoltami Signor, col mio cuore io grido a te, portami in alto oh Dio, sulla rocca che è alta per me; CORO: Nella distretta sei, il mio rifugio, una torre davanti ai miei nemici, nella tua casa abiterò per sempre, tu Signore mi salverai! Ascoltami Signor, col mio cuore io grido a te, portami in alto oh Dio, (sulla rocca che è alta per me)(ter)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"195","titolo":"Insegnami","tipologia":"PL", "testo": "Insegnami, le tue vie oh Signor, cxamminerò nella verità; dammi sapienza e riempi il cuore mio, ed avrò timor, del Tuo nom! CORO:(Purifica il mio cuor, appiana i miei sentier, rimuovi da me, ciò, che non appartiene a te)(bis) ed al tuo amor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"196","titolo":"Quelli che sperano","tipologia":"ALT", "testo": "(Quelli che sperano, che sperano in Gesù)(bis) (Come le aquile, come le aquile, in volo s'eleveran)(bis) Camminano e non si stancano, corrono e non si affaticano, (E nuove forse avran e nuove forze avran, quelli che sperano, che sperano in Gesù)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"197","titolo":"Ti seguirò","tipologia":"PLT", "testo": "Ti seguirò, oh mio Signore, ti seguirò, mio Consolator; ti seguirò, mio Redentore, perchè soltanto in te viver potrò! CORO:Ti seguirò, oh Re eterno, innalzato tu per me, su quella croce, moristi perchè, potessi avere vita in te. Ti seguirò, oh mio Signore, ti seguirò, mio Consolator; ti seguirò, mio Redentore, perchè soltanto in te viver potrò!FINALE: (perchè soltanto in te viver potrò!)(bis"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"198","titolo":"Stringimi oh Signor","tipologia":"PL", "testo": "Stringimi oh Signor, enon lasciarmi mai, io mi dono a te Gesù, alte che vero amico sei; Nulla cerco più, voglio solo te, chi supplirti mai potrà, brucio al fuoco del tuo amor, mostrami la via, ed io ti seguirò! CORO:(Io voglio te, di te hogran bisogno, io voglio te, si vieni e vivi in me;)(bis) FINALE:(Si vieni e vivi in me;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"199","titolo":"La tua fedeltà è grande","tipologia":"PBL", "testo": "(La tua fedeltà, è grande, la tua fedeltà, è incomparabile, nessuno è come te, potente Dio, grande la tua fedeltà)-SALENDO DI UN TONO-(La tua fedeltà, è grande, la tua fedeltà, è incomparabile, nessuno è come te, potente Dio, grande la tua fedeltà)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"200","titolo":"Il tuo nome innalzo oh Dio","tipologia":"ALT", "testo": "Il tuyo nome innalzo oh Dio, con le lodi del mio canto, grande gioia è dentro me, mi hai salvato col tuo amore. CORO:(Tu sei venuto quaggiù, Signor Gesù, per mostrarci la via, e per morir, tu che morto al posto mio ora vivi e regni in me, oh Signore inalzo te)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"201","titolo":"Padre celeste","tipologia":"ALT", "testo": "Padre celeste noi t'amiamo, in terra il nome tuo esaltiamo, sia stabilito il regno tuo in noi, le tue opere insieme proclamiam. CORO:Lode sia aDio, l'Onnipèotente, che fu, che è e che sarà, lode sia a Dio, l'Onnipotente, per sempre regnerà!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"202","titolo":"La benedizione","tipologia":"PL", "testo": "Dal cielo scende la, benedizione, mi riempie il cuore mi risotra l'anima, è bello averti qui, Signor Gesù, la mia speranza sei solo tu! CORO:(Alzo gli occhi al cielo e so che Tu sei la, alzo le mie mani e tocco la realtà, io t'adorerò, in Spirito e verità, per l'Eternità)(bis) Dal cielo scende la benedizione, la coppa mia trabocca, d'olio santo, la mia preghiera giunge a te Signor, prostrandomi ai tuoi poiedi, adorerò! CORO:(Alzo gli occhi al cielo e so che Tu sei la, alzo le mie mani e tocco la realtà, io t'adorerò, in Spirito e verità, per l'Eternità)(bis) "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"203","titolo":"Cambia il cuore mio","tipologia":"PBL", "testo": "(Cambia il cuore mio, fa che sia sincer, cambia il cuore mio che sia come Te.)(bis) CORO:Tu sei il vasaio, l'argilla io, di modellarmi, io ti prego oh Dio! FINALE:Cambia il cuore mio, fa che sia sincer, cambia il cuore mio che sia come Te."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"204","titolo":"Con cuore grato","tipologia":"PLT", "testo": "Con cuore grato ed umilmente vengo a te Signor, chiedendoti in quest'or, che con potenza; mentre completamente arrendo la mia vita a Te, discendi col tuo Spirito su me. CORO: (Spirto del Signor, coprimi, con potenza vien, su di me)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"205","titolo":"Oh mio Signor","tipologia":"PBL", "testo": "(Oh mio Signor, prezioso è sulla terra il nome tuo;)(bis) Ti onoriam, ti adoriam, il nome tuo esaltiam!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"206","titolo":"Spirito Santo di Dio","tipologia":"PL", "testo": "Spirito Santo di Dio, tu che conosci dei cuori, ogni oscuro segreto, e non ti si può mentire, brucia quello che in noi, ostacola l'opera Tua, e non permette hai cuori, di aprirsi davanti a te. CORO: (Vieni e coprici come la pioggia, quando l'acqua vien giù dal ciel, fa che il seme che tu hai messo in noi, dia frutto per l'eternità)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"207","titolo":"Sicuro amor","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"208","titolo":"Signore vengo a te","tipologia":"PL", "testo": "Signore vengo a te, rinnova e cambia il mio cuor, per la grazia che, ho trovato in te; Signore vengo a te, le debolezze che, io ho, le cancellerai, col potente tuo amore. CORO:Stringimi, con il tuo amore riempimi, portami, piùà vicino a te; se spero in te, arriverò più in alto, e volerò con te, e tu mi guiderai, col potente tuo amore. Voglio star con te, vicino al volto tuo Signor, che vivi dentro me, col tuo grande amor; voglio star con te, fare la tua volontà, e sempre vivere, col potente tuo amore. CORO:Stringimi, con il tuo amore riempimi, portami, piùà vicino a te; se spero in te, arriverò più in alto, e volerò con te, e tu mi guiderai, col potente tuo amore. FINALE:E volerò con te, e tu mi guiderai, col potente tuo amore."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"209","titolo":"Apri i miei occhi","tipologia":"ALTP", "testo": "CORO:(Apri i miei occhi, e fammi vedere,le meraviglie della grazia tua, per contemplare, il tuo splendore, mentre adoro te!)(bis) Oh Signore noi crediam, nel tuo grande immenso amor,nei momenti più difficili, quando non sappiamo cosa far; Noi veniam davanti a te, al trono della grazia tua, e con gli occhi della fede noi, la tua gloria contempliam! CORO:(Apri i miei occhi, e fammi vedere,le meraviglie della grazia tua, per contemplare, il tuo splendore, mentre adoro te!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"210","titolo":"Alzo le mani al Re dei re","tipologia":"PBL", "testo": "Alzo le mani, al Re dei re, al grande Io Son, io canto a te, perchè sei tu, che regni nel mio cuor; Nessun Dio straniero avrò, non cerco altri tesori, solo tu sei il mio desir, la tua presenza invoco, ed  al tuo nome, la mia lode offrirò!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"211","titolo":"E ti dico grazie","tipologia":"PL", "testo": "Nelle braccia tue mi hai preso, la salvezza hai dato a me, col tuo amore hai inondato il mio cuor; e per tutto ciò che hai fatto, non potrei mai ricambiar, solo un canto dal mio cuore, ti posso offrir. CORO: (E ti dico: grazie, grazie Signor, grazie mio Signor,Gesù!)(bis) La tua vita hai dato in croce per donare tutto a me, vta eterna mi hai donato , col tuo morir; col tuo sangue posso entrare, al tuo trono celestial, con fiducia posso stare davanti a te; CORO:(E ti dico: grazie, grazie Signor, grazie mio Signor,gesù!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"212","titolo":"Se non avessi Te","tipologia":"PL", "testo": "Se,non avessi Te, in questo mondo, oh mio Signore, cosa sarei? Se, non avessi te, in questa vita mia, oh mio Signore, cosa farei? CORO:Chi mi potrebbe consolare nel dolor? chi guiderebbe i miei passi con amor? Chi troverebbe nelle prove, una parola di conforto per me? Tu solo tu, luce dell'anima, Tu solo tu, speranza del mio cuor, resta con me, sempre vicino a me, cosa farei Signor se non avessi Te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"213","titolo":"Ei morì","tipologia":"PL", "testo": "Su ogni potenza, su ogni re, sulla natura e sulla creazion, su ogni sapienza ed ogni via dell'uom, regna Dio che tutto ciò creò; Su ogni regno, su ogni tron, su ogni cosa che può cambiare il cuor, su ogni richezza e sopra ogni tesoro, posto sia Colui che degno è! CORO:(Ei morì, sulla croce un dì, la vita sua, per me sacrificò, una rosa, calpestata fu, morì Gesù, con gran dolor, pensando a me!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"214","titolo":"Ti amo oh signor","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"215","titolo":"Tu sei re","tipologia":"PBL", "testo": "(Tu sei Re, tu sei Re, sei il Re Gesù,)(bis) (Noi eleviamo i nostri cuori, noi eleviam le nostre mani, rivolte verso il tuo trono londando te)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"216","titolo":"Gridiam di gioia","tipologia":"ALTP", "testo": "Mio Gesù, Signore, nessuno è come te, per sempre io, ti loderò, perchè tu solo degno sei! Rifugio, sicuro, sempre in te troverò, l'anima mia, ciò che è in me, io l'ho dedicato a te! CORO:Gridiam di gioia al Signor nostro Dio, tutta la terra gioisca con noi, ed il creato prostrandosi a lui, grida Santo è, il suo nome, canto con gioia sapendo che in te, ho grandi promesse il tuo amore è per me, non basta l'eternitàò per amare Te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"217","titolo":"Il tuo amor","tipologia":"PBL", "testo": "Il Tuo amor, che regan alto nei ciel, il Tuo amor, che regna alto nei ciel, il Tuo amor, si spande su di noi, per le tue compassioni, per le tue compassioni)(bis) Compassioni; CORO:(Il tuo mor è grande, grande, grande;)(bis) il Tuo amor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SIb","raccolta":"A","num":"218","titolo":"Spirito Santo, soffia su noi","tipologia":"PBL", "testo": "(Spirito Santo, soffia su noi, un fiume di pace, un mare d'amore, come una fonte dai la tua gioia, Spirito santo riempici di Te!)(bis) FINALE:(Spirito Santo riempici di te!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"219","titolo":"Tu vedrai","tipologia":"PL", "testo": "Ciò che occhio non ha visto, e che orecchio non ha udito, ciò che non è mi salito, in cuor d'uomo tu vedrai; e queste son le cose, che Dio ha preparate, per te, che ami Lui, per te che appartienin a Lui! CORO:(Tu vedrai, la risposta arriverà, il Signore opererà, ciò che lui ha detto lo confermerà, tu vedrai, la sua gloria scendere, la sua unzione ungere, il tuo capo, la tua bocca e le tue mani;)(bis) Tu vedrai!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"220","titolo":"Un vaso per te","tipologia":"PL", "testo": "fa di me, un vaso per Te, un vaso che, ti possa servir, un vaso per, la gloria tua Signor, riempilo di Te che sei il mio re. Niente c'è in me, che può piacerti mai, solo tu puoi, fare di me,un vaso per la gloria tua Signor, adatto per servire te che sei il Re! CORO:(Signore fa di me, un vaso nuovo e, riempilo di te, argilla sono in mano tua e sei, per me, come un saggio formator, un vaso nuovo fa di me Signor!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"221","titolo":"Adorerem","tipologia":"PL", "testo": "(Adorerem, alla presenza tua, lodi canteremo a te Signore; la tua maestà, d'amore ci coprirà, e tutti uniti insieme a te cantiamo)(bis) CORO:(Gloria,gloria al nome tuo, Tu che regni per l'eternità, gloria, gloria al nome Tuo, tu che regni per l'eternità;)(bis) FINALE:Tu che regni per l'eternità!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"222","titolo":"Aprimi il cuore","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"223","titolo":"Giorno per giorno","tipologia":"PBL", "testo": "Giorno per giorno Signor, tu sei fedele con me, giorno per giorno Signor, conosco te, in ogni età, in santità e fedeltà, proclamerò il tuo nome, proclamerò il tuo regno, e ti loderò! Giorno per giorno Signor, mio amico sei tu, giorno per giorno Signor tu sei con me, in ogni età, in santià, e fedeltà, Tu sarai sempre giusto, Tu sarai la mia guida, e ti loderò!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"224","titolo":"Questo è ciò che voglio","tipologia":"LP", "testo": "Questo è ciò che voglio, lodare Te, con tutto il mio cuore ti adorerò; quello che è in me, ti lodi oh Dio, Colui che io adoro, sei solo Tu. CORO:Io ti dono il mio cuor, e l'anima mia, per te solo vivrò, la mia luce sei tu, ogni giorno accanto a me, cammini mio Signor. Questo è ciò che voglio, lodare te; con tutto il mio cuore, ti adorerò, tutto ciò cho ho, lo offro a te, quel che cerco e amo sei solo Tu; CORO:Io ti dono il mio cuor, e l'anima mia, per te solo vivrò, la mia luce sei tu, ogni giorno accanto a me, cammini mio Signor."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"225","titolo":"A te","tipologia":"PL", "testo": "A Te, grazie noi rendiam, a te,, il Santissimo, a te, che ci hai donato, il Figlio tuo, Gesù, a te, adesso ci prostriam, a te, il Santissimo, a te che ci hai donato, il figlio tuo, Gesù! CORO:(E si, dica il debole son forte, dica il povero son ricco, per tutto ciò che ha fatto Lui, per noi;)(bis) FINALE:A te, grazie a Te, a Te, grazie a Te, a Te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"226","titolo":"Solo per grazia","tipologia":"ALTP", "testo": "Solo per grazia possiamo, venire al tuo trono Signor, non è per quel che facciamo, ma per il tuo sangue Gesù! Alla tua dolce presenza, ci chiami Signor; per la tua grazia ora entriamo, veniamo davanti a te, veniamo davanti a te. CORO:Se i miei peccati guardassi tu Signor, non potrei mai presentarmi davanti al tuo tron, soltanto per la tua grazia io vengo a Te, tu mi hai lavato col sangue, dell'Agnel!(RIP.LA STROFA ) FINALE: (veniamo davanti a Te!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"227","titolo":"Siamo qui per adorarti","tipologia":"PBL", "testo": "Siamo qui per adorarti, nello Spirito insieme, eleviamo le nostre mani, e i nostri cuori, a Te Signor; Il perdono tu ci hai dato, per le nostre iniquità, le hai gettate in fondo al mare, e nella libertà, in te viviam!(RIP. ALZANDO UN TONO"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"228","titolo":"Scende dolcemente","tipologia":"PL", "testo": "Scende dolcemente su di me, dolcemente la tua unzione scende su di me, come olio prezioso, sparso sul mio capo scende fino a giù, la tua unzione è su di me. Dolce come una colomba, fresca come l'acqua di un fiume, potente come un fuoco consumante, impetuosa come il vento di un urgano si, la sento sau di me, la tua unzione, la tua unzione è su di me."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"229","titolo":"E piacere a te","tipologia":"PLT", "testo": "Voglio viver per piacere a te, davanti a te presento il mio cuor, fa di me Signore un vaso a onore, fa che possa splendere per Te! CORO:E piacere a Te, solo a Te, questo è il desiderio del mio cuor, e piacere a Te, solo a Te, questo è il desiderio del mio cuor! Offro il mio cuore arreso a Te, ti dono tutto quello che io ho, lava il mio cuore oh Signore, fa che io possa splendere per te! CORO:E piacere a Te, solo a Te, questo è il desiderio del mio cuor, e piacere a Te, solo a Te, questo è il desiderio del mio cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL-","raccolta":"A","num":"230","titolo":"Su quella croce","tipologia":"PL", "testo": "Su quella croce, l'Agnello salì, su quella croce,Gesù Cristo morì, su quella croce giustizia e pietà, per quella croce il cielo mi aprì; CORO:Credo, che gloria ed onore, e che grande maestà, appartengono a Gesù, e che con grande potenza, ha vinto per te, ha vinto per me. Su quella croce, l'amore trionfò,e il mio peccato Gesù Cristo pagò, su quella croce, al mio posto morì, il Re di gloria, Cristo Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"231","titolo":"Davanti al trono","tipologia":"PL", "testo": "davanti al tuo trono, del nostro grande Re, insieme noi le mani alziam, davanti a Gesù, il Signore con il cuore ci prostriam. CORO:(E adoriamo ed innalziamo, colui che ci salvò, col suo sangue, sulla croce, e la vita ci donò)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"232","titolo":"Sta pregando per te","tipologia":"PL", "testo": "Quando ti vedi misero, e più forza tu non hai, quando le mani tue si arrendono, e non hai voglia più, di lottare! Quando ti senti debole, e non ce la fai più, in quel momento tu ricorda che Gesù prega per te, si per te. CORO:(Sta pregando per te ognora presso il Padre suo nel ciel, che le tue mani non si arrendano, ma gli sian ancor fedel, sta pregando che il suo amore, non si raffreddi dentro te, che la tua fiamma non si spenga ma brilli sempre nel mio cuor; sta pregando per te ognora, il suo occhio ti sta seguendo, la sua mano ti sta portando, sta pregando per te Gesù.)(bis) FINALE:Sta pregando per te ognora, il suo occhio ti sta seguendo, la sua mano ti sta portando, sta pregando per te Gesù."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SIb","raccolta":"A","num":"233","titolo":"Vieni in sua presenza","tipologia":"PBL", "testo": "Vieni in sua presenza, con un cuore grato dai la lode a lui, la lode a lui; Vieni in sua presenza, con un cuore grato dai la lode a lui, con tutto il cuor! CORO:(Dai gloria, onore, potenza solo a Lui, Gesù il nome più alto)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"234","titolo":"Signore anelo a Te","tipologia":"", "testo": "Signore anelo a Te, Signore anelo a Te, in terra arida, Signore anelo a Te; Signore mi stringo a te, Signore mi stringo a te, perchè tu sei il mio aiuto, Signore mi stringo a Te. CORO:Perchè il tuo amor, è più della vita, in Te, saziato io son, loderò te finchè vivrò, ti loderò perchè il tuo amor, è più della vita. Signore riposo in te, Signore riposo in te, nelle veglie della notte, Signore riposo in te,Signore canto a Te, Signore canto a Te, all'ombra delle tue ali, Signore canto a te! CORO:Perchè il tuo amor, è più della vita, in Te, saziato io son, loderò te finchè vivrò, ti loderò perchè il tuo amor, è più della vita."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"235","titolo":"Il mio cuor","tipologia":"PBL", "testo": "Il mio cuor, apro a Te Signor, oh mio Signorò col tuo aiuto, ti seguirò per la fè! CORO:A te m'arrenderò, quando verrò meno, sei il Re che adoro Signor, ti seguirò, ti servirò, ti ubbidirò Gesù! "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO-","raccolta":"A","num":"236","titolo":"Ti sei dato","tipologia":"PL", "testo": "Ti sei dato, ti sei dato, alla croce, per salvare, riacquistare quello che era perito, hai sofferto, hai sofferto, con amore vero uomo vero Dio Gesù. Hai portato, hai portato, sulla croce, tutti i peccati, tutti i mali e i pesi del mondo, non i chiodi, non i chiodi, ti tenevano, ma l'amore, l'amore per me. CORO:(In quei momenti hai sofferto Gesù, per me Signore ti sei dato di più, in quei momenti hai pensato a me, e ti sei detto: gli farò una stanza;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"237","titolo":"Ti dono oh Signor","tipologia":"PL", "testo": "(Ti dono oh Signor il mio cuor, la mia vita offro a te, in adorazion, amandoti in verità e confidando in te, l'anima mia,or si umili a te.)(bis) CORO:(Perchè sei degno, di essere lodato, tu sei degno, di essere adorato, sei Dio e Salvator, sei Re e Consolator, tu sei mio padre, Dio d'amor!)(Bis)FINALE:Tu sei mio padre, Dio d'amor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"238","titolo":"Dio lo sa","tipologia":"PL", "testo": "Se tu sei freddo Dio lo sa, se tu sei stanco Dio lo sa, se non lo senti Dio lo sa, se hai sbagliato Dio lo sa, se hai pregato lui lo sa; se non ti risponde Dio lo sa, se sta tardando Dio lo sa, se sei deluso Dio lo sa; Se tu sei stanco Dio lo sa, se tu hai pianto Dio lo sa, se L'hai cercato Dio lo sa, se stai in pensa Dio lo sa, se non riesci Lui lo sa; lo sguardo suo e sopra di te, lo Spirto suo è vicino a te, finchè tu non comprendi che: CORO:Egli è Dio non può sbagliare, Egli è Dio non può mentire, Egli è fedele perchè è Dio, e manterrà la sua parola, dai gloria a Dio finchè verrà, Egli è Dio non può mentire, Egli è fedele perchè è Dio, e manterà la sua parola.FINALE: No, non temer, perchè Dio è con te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"239","titolo":"Io lascio tutto","tipologia":"PLT", "testo": "Quanto tempo ho vissuto, senza mai esser felice, quanto buio intorno a me, senza ombra di speranza, per quella,mia inutile vita, vivevo io così. Poi qualcuno mi ha parlato, di Gesù e del suo amore, quanta luce ora c'è, che splende intorno a me, ora io, sono pronto a morire, per Cristo, mio Signor! CORO:(Io lascio tutto, dietro me, non c'è più posto nel mio cuore, per la tristezza ma solo amore, regnerà;)(bis) La mia vita a lui ho dato, per servorlo sempre più, quanto amore ha dato a me, io che non ero degno, ora io, sono pronto a morire, per Cristo, mio Signor! CORO:(Io lascio tutto dietro me, non c'è più posto nel mio cuore, per la tristezza ma solo amore, regnerà;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"240","titolo":"Io ho una barca","tipologia":"PBL", "testo": "(Io ho una barca che naviga sul mare, e Gesù Cristo è il capitano)(bis) (I marinai che stanno al suo fianco, sono inondati dal suo immenso amor;)(bis) (Gerusalemme che bella sei, vie d'oro e di cristallo;)(bis) (Per quelle vie ognor camminerò,vie d'oro e di cristallo;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"241","titolo":"Maestà","tipologia":"ALTP", "testo": "(Maestà, gloriosa Maestà, a Gesù, sia la lode, la gloria e l'onor! Maestà, divina autorità, vien dal suo tron gloria al Signor,vien nel suo amor;)(bis) (Su lodiam, ed esaltiam,  Gesù il Signore, adoriam, glorifichiam,il nostro Re! Maesta, divina autorità, Gesù morì, nel ciel salì, qual Re dei re!)(bis) "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"242","titolo":"Fuco il santo fuoco","tipologia":"", "testo": "---"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"243","titolo":"Chi ci separerà","tipologia":"ALTP", "testo": "(Chi ci separerà, dall’amore tuo, dall’amore tuo)(bis) ne potestà, ne altezza o profondità, niente e nessuno mai, può separarci dal tuo amor, perché sei forte in noi!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"244","titolo":"Guardare solo te Signor","tipologia":"PBL", "testo": "Guardare solo a Te, Signor Amare solo te, Signor Servire solo te, Signor E indietro mai tornar! SeguirTi nel cammin, Signor Senza potermi mai stancar, Davanti al Tuo altar restar,e indietro mai tornar. Guardo alla croce, guardo a Gesù; guardo alla croce, è lì che morì"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"245","titolo":"T'amerò Signor","tipologia":"PBL", "testo": "(T'amerò Signor, ti adorerò, il mio amor per te, io proclamerò,ti canterò Signor, un cantico d'amor, grazie a TE)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"246","titolo":"Confido in te","tipologia":"PBL", "testo": "Confido in te, Signor, tu sei l'unico Dio, nelle tue mani, è il tempo mio, nelle tue mani è il tempo mio. Lodato sii Signor, per ciò che fai per noi, il tuo amore è immenso, la tua bontà, per sempre mi sosterrà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"247","titolo":"Benedici oh alma mia, l'Eterno","tipologia":"PL", "testo": "(Benedici o alma mia l’Eterno»(bis) e tutto quello ch'è in me, benedica il Suo nome, benedici oh alma mia, l’Eterno; E non dimenticar, non dimenticar, non dimenticare alcun dei benefici suoi: è Lui che ti perdona, Lui che ti guarisce, Lui che redime la tua vita benedici o alma mia l’Eterno."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"248","titolo":"Gloria sia al Padre","tipologia":"ALP", "testo": "Gloria, sia al Padre, gloria, sia al Figliuol, gloria, sia allo Spirito Santo, da quando vive, in noi; ed un tempo verrà, quando non ci sarà, ne più morte, ne pianto e dolor, Dio sarà in mezzo a noi, e con lui regnerem, e saremo, il popolo suo. (e tutti i suoi figliuoli, canteranno alleluia!)(3 volte) (Quando Dio, il Padre vedran!)(ter)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"249","titolo":"Il dolce suono","tipologia":"ALT", "testo": "Il dolce suono, della tua voce, parla al mio cuore, della tua pace, le tue parole, donano vita, Il tuo amore, parla d’amore; CORO:(Gesù, Gesù, nella mia vita, ci sei tu!)(bis) Le mani alzate, a te Signore, nasce la lode, dal mio cuore, solo per te, voglio suonare, solo per te, voglio cantare. CORO:(Gesù, Gesù, nella mia vita, ci sei tu!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"250","titolo":"Solo Tu","tipologia":"BL", "testo": "T’offirò la mia lode, canterò un nuovo canto, e benedirò il tuo nome, perché non c’è un altro Dio che è pari te, tu sei la sola e unica via, CORO: Solo tu, sei l’autore di vita solo tu, puoi dar la vista ai ciechi solo tu, sai donare la pace solo tu, avrai cura di noi, solo tu, sei Dio!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"251","titolo":"Splendi su di noi","tipologia":"PL", "testo": "(Splendi su di noi stella del mattino sei, regna qui tra noi, Principe tu la pace dai. Adoro te in spirito e verità solo per Te la mia lode sarà il cuore mio ti do, la vita mia dedicherò a fare il tuo voler mio Dio e mio Re)(bis) FINALE: mio Dio e mio Re!"},
    {"idVideoYt": "8EjYEKGDPJU", "idVideoYtIta": "8EjYEKGDPJU","keyTona":"FA-","raccolta":"A","num":"252","titolo":"Era lì","tipologia":"PL", "testo": " Era lì, per pagare il prezzo del mio peccato era lì, soffrendo e pensando alla mia vita, mentre tutti ridevan di Lui;  Era lì, quando il sangue scendeva dalla sua fronte era lì, mentre il sangue di Abele gridava vendetta, il suo sangue grida amore! CORO: Gesù era lì, che soffriva con amore, era lì, non pensava al suo dolore, Gesù era lì, con lo sguardo verso il cielo:Padre mio!  Era lì, sofferente in croce, con amore pregava era lì, Padre mio perdona loro, perché non sanno quel ch’essi fanno! Era lì, nell’ultimo istante della sua vita era lì, una sola espressione usci dal suo cuore, Padre mio tutto è compiuto! CORO: Gesù era lì, che soffriva con amore, era lì, non pensava al suo dolore, Gesù era lì, con lo sguardo verso il cielo: Padre mio!(-STACCO MUSICALE- RIP. CORO)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"253","titolo":"C'è un Dio molto grande qui","tipologia":"ALT", "testo": " “C’è un Dio molto grande qui Vive dentro di me” (Bis) (Io lo so, io lo so, vive dentro di me)(Bis) (C’è un Dio pien di pace qui, vive dentro di me)(Bis) (Io lo so, io lo so,vive dentro di me)(Bis) (C’è un Dio pien d’amore qui regna dentro di me)(Bis) (Io lo so, io lo so regna dentro di me)(Bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"254","titolo":"Le cose che si vedono","tipologia":"PL", "testo": "Le cose che si vedono Sono solo per un tempo ma quelle che non si vedono sono eterne. Sono eterne come Gesù, Sono eterne come il Suo amor, Sono eterne perché il Signor è Ab-Eterno. Chi riguarda all’invisibile Ottiene vita eterna chi riguarda all’aldilà Il suo tesoro in ciel sarà. Un tesoro che non marcisce, Che ruggine non fa Un tesoro a vita eterna Che Gesù gli conserverà. Tutto quello che gli occhi vedono È solo vanità, ma il cammino del cristiano Per fede lo dovrà affrontar.  E Gesù l’aspetterà All’altra riva lo prenderà Per la mano lo condurrà Da Suo Padre celestial! Oh che gioia sarà quel dì Tutta la chiesa rapita lì Uniti insieme noi canterem, Un nuovo cantico all’Agnel!"},
    {"idVideoYt": "gcb8XanpTtg", "idVideoYtIta": "gcb8XanpTtg","keyTona":"SOL","raccolta":"A","num":"255","titolo":"Davanti al Tuo Trono","tipologia":"PBL", "testo": "Davanti al Tuo trono mi presento Signor, Nonostante i miei limiti e la pena del mio cuor, La Tua mano è stesa su di me e del bene mi farà é per questo che ti chiedo, accarezza il mio cuor.(bis) FINALE:E' per questo che ti chiedo, accarezza il mio cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"256","titolo":"Combatterò","tipologia":"", "testo": "---"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"257","titolo":"Oh Dio clemente","tipologia":"AL", "testo": "---"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"258","titolo":"Quanto amabil sei tu","tipologia":"PBL", "testo": "Oh Dio, mio Dio quanto amabile è il Tuo nom, Io desidero lodarti quando sento che sei qui, Oh Dio, mio Dio quanto amabile è il Tuo nom, Io desidero adorarti perché Tu solo Degno sei. Coro: Degno, sei Degno, degno di ricevere la Lode, Degno, sei Degno, della mia lode Signor. Oh Dio, mio Dio quanto amabile è il Tuo nom, Io desidero adorarti perché Tu solo Degno sei."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"259","titolo":"Tocca il mio cuore","tipologia":"BPL", "testo": " Tocca il mio cuore guariscilo Signor; Tocca il mio cuore in Te rinascerò; La Tua presenza intorno a me mi riempie di pace il cuore. Tocca il mio cuore immergilo nel Tuo amor.  Tocca il mio cuore la scelta mia sei Tu. Vengo a te Padre, nel nome di Gesù. La tua presenza intorno a me, mi riempie di pace il cuore. Tocca il mio cuore, col Tuo Santo Spirito."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"260","titolo":"Tu mi prendi per mano","tipologia":"ALT", "testo": " Quando deluso in dubbio Confido a Te, tutti i miei timori e le afflizioni che turbano il mio cuore, con il Tuo grande amor, Mi comprendi e mi consoli, e infondi nel mio cuore nuovo vigor. Quando pentito io Ti confesso oh Dio Tutti i miei errori ed il perdono chiedo A Te, Signore, solo per il Tuo amor Mi perdoni e mi dai forza, per non cadere più e guardare a Te. Coro: “Tu mi prendi per mano E mi guidi verso il ciel Poi mi abbracci con il Tuo amor E mi dici: “Vai avanti oh mio figliuol!” Ora Signore voglio restar con te, senza mai lasciarti e dimorare in Te Tutti i giorni miei quaggiù, glorificare Te, con il cuore e con la vita, Lodando Te Gesù io camminerò)(Bis) FINALE:Lodando Te Gesù io camminerò!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"261","titolo":"In comunione","tipologia":"PL", "testo": "In comunione con Te voglio restar Gesù, Per adorare Te, e chiederti di benedirmi, E senz’altro lo farai, perché ami la mia vita, Sì senz’altro lo farai, perché sono caro a Te. E scenderanno benedizioni su di me, Mi riempirai di gioia il cuore, Mi prenderai per mano fino a quando poi, Il cielo si aprirà. In comunione con Te voglio restar Gesù per adorare Te, e chiederTi di benedirci; E scenderanno benedizioni su di me, Mi riempirai di gioia il cuore, Mi prenderai per mano fino a quando poi, Il cielo si aprirà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"262","titolo":"Il mio amico migliore","tipologia":"ALTP", "testo": "(Elevo la mia voce a Te, Signore della terra, e del cielo, e lodo Te per il tuo amore, esalto te, per quel che sei per me)(bis) CORO:Tu mi risponderai, con pace, immensa gioia, il cuor mi riempirai, e vita esuberante avrò con Te, (il mio amico migliore, Signore sei per me.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"263","titolo":"Ti sto cercando","tipologia":"PL", "testo": "Ti sto cercando, dimora in me Signor, Il mio desiderio sei Tu Nel Tuo amore, m’inginocchierò Voglio conoscerti di più; Coro: Vieni Signor Prendi tutto il mio cuore, Soffia su me volerò con le ali Tue! Gesù attendo che Tu venga in me, io desidero Te; con il Tuo amore ti prego insegnami voglio conoscerti di più; Coro: Vieni Signor Prendi tutto il mio cuore, Soffia su me volerò con le ali Tue! FINALE: Voglio essere come Tu vuoi!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"264","titolo":"Sotto l'ombra ","tipologia":"PL", "testo": "Sotto l’ombra delle ali tue viviam sicuri, Alla tua presenza noi darem: gloria, gloria, gloria a Te o Re!  In Te dimoriamo in armonia E t’adoriamo voci unite insieme per cantar: degno, degno, degno sei Signor! Cuore a cuore uniti nel Tuo amor Siam puri agli occhi tuoi Come una colomba ci leviam Santo, Santo, Santo sei Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"265","titolo":"Chi dimora","tipologia":"PBL", "testo": "Chi dimora nel ritiro dell’Altissimo, Alberga all’ombra dell’Onnipotente, Io dico all’Eterno, Tu sei il mio rifugiO E la mia fortezza! (Il mio Dio, in cui confido e confiderò;)(BIS) -RIP A CAPO TUTTO-"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"266","titolo":"Noi vi annunciamo","tipologia":"ALT", "testo": "Noi v’annunciamo la pace, Noi v’annunciamo la pace, Noi v’annunciamo la pace, noi vi annunciamo, la pace, la pace, la pace di Gesù;  noi vi annunciamo la fede... NOi vi annunciamo l'amore...  Noi vi annunciamo la pace, noi vi annunciamo la fede, noi vi annunciamo l'amore, noi vi annunciamo la pace, la fede, l'amore di Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL-","raccolta":"A","num":"267","titolo":"E' una grazia dell'Eterno","tipologia":"PBL", "testo": "(E' una grazia dell’Eterno che non siamo stati interamente distrutti poiché le sue compassioni non sono esaurite si rinnovano ogni mattina!)(BIS) CORO: Buona cosa è, aspettare in silenzio la salvezza dell’Eterno, buona cosa è, aspettare in silenzio, la salvezza del nostro Dio."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"268","titolo":"Tutto quel che dirò","tipologia":"ALTP", "testo": "CORO:(Tutto quel che dirò e anche tutto quel che penserò, sia accettevole d'innanzi a te,oh Signor)(bis) Signor mio Re, la mia forza è in te; CORO:Tutto quel che dirò e anche tutto quel che penserò, sia accettevole d'innanzi a te,oh Signor"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"269","titolo":"Ogni dì, ogni dì, ogni dì","tipologia":"ALT", "testo": "Ogni dì, ogni dì, ogni dì, abbiam bisogno di Gesù, anche tu, anche tu, anche tu, hai bisogno di Gesù; Scoprirai che ben si vive, Scoprirai che ben si vive, ogni dì, col buoin Gesù, Scoprirai che ben si vive, Scoprirai che ben si vive, ogni dì col buon Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"270","titolo":"Lode all'Eterno","tipologia":"PL", "testo": "Lode all’Eterno mio Re, Colui che mi ha fatto Colui che mi modella, Giorno dopo giorno; Lode al Signore Gesù, Davanti al Suo trono mi umilierò giorno dopo giorno; CORO: Il mio capo s’abbasserà davanti alla Sua gloria, la Sua veste risplenderà, La sua mano mi coprirà. E canterò sempre di più innalzerò inni di lode E su di noi poi scenderà lo Spirito Suo Santo La mia voce non si stancherà mai di dire che Lui è il RE!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"271","titolo":"Il tuo regno mai fine avrà","tipologia":"PL", "testo": "Gesù, tu sei il figliol di Dio, il giusto che, venne a soffrir, il redentor; Gesù, il sacrificio sei, e un giorno tu, ritornerai, qui per regnar! CORO: E il tuo regno mai fine avrà, La tua gloria risplenderà, quando tornerai dal cielo, sulla terra per regnar, con giustizia e amor, con potenza e onor, con sapienza forza ed autorità Gesù figliuol di Dio tu sei! (Stacco musicale Gesù, il sacrificio sei, e un giorno tu, ritornerai, qui per regnar! CORO: E il tuo regno mai fine avrà, La tua gloria risplenderà, quando tornerai dal cielo, sulla terra per regnar, con giustizia e amor, con potenza e onor, con sapienza forza ed autorità Gesù figliuol di Dio tu sei! FINALE:Gesù, figliuol di Dio tu sei!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"272","titolo":"Signor, il tuo amor","tipologia":"PBL", "testo": "Signor, il tuo amor, scioglie il ghiaccio nel mio cuor, oh Signor, io ricevo il tuo amor; Signor la tua bontà, toglie la mia indegnità Signor, io ricevo il tuo amor; Signor io ricevo il tuo amor, oh Signor, io ricevo il tuo amor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"273","titolo":"Oh Israel","tipologia":"PBL", "testo": "Oh d'Israel,torna al tuo Dio, al tuo Signor, al tuo Salvator, che ti perdona la tua iniquità, poichè in essa sei caduta, e prendi teco, parole d'umiliazione e torna all'Eterno, dicendogli: Perdona la mia iniquità! -Stacco musicala + lettura Osea 14:9- Digli accetta questo bene, e dio ti offrirò, l'offerta, di lode, delle mie labbra invece di, giovenchi, la lode del mio cuore, oh d'Israel, oh d'Israel!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"274","titolo":"Vieni ed innalza","tipologia":"PBL", "testo": "Diamo all'Eterno, noi figli suoi, diamo all'Eterno, forza ed onor; diamo all'Eterno, la gloria a lui dovuta, lodiamo il Sigfnor, nella sua immensa santità. CORO:Vieni ed innalza la rocca eterna, viene e proclama, Gesù nostro re, vieni ed adora prostrato ai suoi piedi, vieni ed innalza, Gesù nostro Re!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"275","titolo":"Preghiera.","tipologia":"PL", "testo": "Nei momenti della mia afflizione le angosce del cuor vedi Tu, gli affanni di questa mia vita, solo Tu, solo Tu puoi liberare. Guarda l’anima mia, mio Signore, e conservala se vengo meno, nello scrigno della vita Tua, te lo chiedo nel nome di Gesù. CORO:(Mio Dio, ascolta, questa mia preghiera, lo Spirito la porterà davanti a Te)(bis)  Io ti sarò sempre vicino abbi fede e non temere più il Mio cuor si commuove ascoltando quando tu in preghiera invochi Me. Se tu mi sarai sempre fedele nelle prove e nei tuoi dolor io ti darò sempre vittoria e nel regno di gloria di porterò. CORO:(Mio Dio, ascolta, questa mia preghiera, lo Spirito la porterà davanti a Te)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"276","titolo":"La sposa","tipologia":"BLT", "testo": "(La sposa è la chiesa, lo sposo è Gesù;)(bis) (La sposa salirà, rivestita di virtù, di purezza e santità, d'amore e di splendor;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"277","titolo":"Immenso più del ciel","tipologia":"ALT", "testo": "---"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"278","titolo":"Cristo dà","tipologia":"ALT", "testo": "Gesù Cristo morì sulla croce per me, le mie colpe con se portò, trovo in lui vita eterna credendo per fe, Gesù Cristo i miei falli annullò; Cristo dà, nuova vita,Cristo dà, vera pace, Criosto dà, un'altra gioia, Cristo dà, un'altyra luce, Cristo dà, con tanto amore, Cristo dà, il suo perdon; (Gesù Cristo mi dà l'eternità!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"279","titolo":"Dio regna","tipologia":"ALT", "testo": "Oh come è bello sentir sulle montagne, il passo di chi, porta lieti annunci, procòlama la pace annuncia la salvezza, il nostro Dio regna, Dio regna! CORO:(Dio regna, Dio regna, Dio regna, Dio regna,)(bis) Cantate inni, cantate con gioia, rovine di, Gerusalemme, perchè il Signore consola il suo popolo, il nostro Dio salva, Dio salva! CORO:(Dio salva, Dio salva, Dio salva, Dio salva;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"280","titolo":"L'Eterno è","tipologia":"ALT", "testo": "CORO:Il mio rifugio l’Eterno è aiuto nelle difficoltà. La mia fortezza la libertà mio Padre ed amico Egli è. Sei il mio Pastore null’altro vorrò in pace mi fai riposar. Lì nelle acque chete Tu mi condurrai per l’anima mia ristorar. CORO:Il mio rifugio l’Eterno è aiuto nelle difficoltà. La mia fortezza la libertà mio Padre ed amico Egli è.  Se nella valle io camminerò alcun male non temerò. Dalla tua verga conforto avrò e solo io mai resterò. CORO:Il mio rifugio l’Eterno è aiuto nelle difficoltà. La mia fortezza la libertà mio Padre ed amico Egli è. FINALE: (mio Padre ed amico Egli è)(BIS)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"281","titolo":"Non temer, io sarò con te","tipologia":"ALT", "testo": "(Non temer, io sarò con te, Non temer, io sarò con te, Non temer, io sarò con te, dice il Signor.)(bis) Io ti ho redento ti ho chiamato per nome, or tu sei mio; quando passi le acque con te sarò e nel fuoco tu, Non sarai bruciato, non sarai, sommerso perché sarò con te! (Non temer, io sarò con te, Non temer, io sarò con te, Non temer, io sarò con te, dice il Signor.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"282","titolo":"Erravo","tipologia":"LT", "testo": " Erravo, a caso bramando, cercando esperienze nel mondo ma in questo universo, ripieno di mal, tutto è sol vanità!  Ei venne per me in questo mondo, cambiando ogni cosa per me, or credo all’amor e canto la fè, vieni Ei salva anche te! Rinasce così, la speranza, nell’alba gia spunta l’aurora, d’un fulgido giorno, di pace e splendor, e di felicità! I gemiti e i duol finiranno, un regno di pace s’avrà, gli eletti nel ciel, canteranno così: Santo, santo è il Signor, Alleluia!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"283","titolo":"Io mi accosto","tipologia":"", "testo": "Io mi accosto alla croce di Gesù tutti i miei peccati, perdonami o Dio confido nel sangue di Gesù. Per quella croce ho la vittoria sul peccar, Gesù è il nome dell’amor Gesù pietà di me, Gesù hai tolto la schiavitù, Gesù mi hai dato la libertà, Gesù meraviglioso sei, Gesù lode a te."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"284","titolo":"In Cristo son rinato","tipologia":"LT", "testo": "In Cristo son rinato, non son più condannato, per la sua grazia io vivrò, trabocca il mio cuore, ripieno del suo amore, per la sua grazia io vivrò. CORO: ed io ti loderò, si io ti loderò, e canterò, quel che tu fai per me; gioisco immensamente, il mio spirito è splendente, per la sua grazia io vivrò! In Cristo son rinato, non son più condannato, per la sua grazia io vivrò, trabocca il mio cuore, ripieno del suo amore, per la sua grazia io vivrò. CORO: ed io ti loderò, si io ti loderò, e canterò, quel che tu fai per me; gioisco immensamente, il mio spirito è splendente, per la sua grazia io vivrò! FINALE:«per la sua grazia io vivrò»(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"285","titolo":"Le mani batteran","tipologia":"", "testo": "Le mani batteran dei campi gli alberi i monti e i colli esulteranno per voi di gioia uscirete e tornerete in pace perché l’Eterno è Re. CORO: La Sua parola si adempirà e i Suoi editti si compiran la grazia Sua si dimostrerà perché l’eterno è Re. (BIS) FINALE: «Perché l’Eterno è Re» (bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"286","titolo":"Prendi l'alma mia","tipologia":"P", "testo": " Prendi l’alma mia prendila Signor e la Tua fiamma bruci nel mio cuor tutto l’esser mio vibri per Te si mio Signore oh divino Re. CORO: Fonte di vita di pace e amor, a Te io grido la notte e il dì, odi il mio pianto, che mi sostien, il Tuo timore colma sul mio ben;  Dal morboso male guardami Signor vieni mia gioia Compitor di fé, se la notte vela, innanzi agli occhi miei, sii la mia stella splendi innanzi a me. CORO: Fonte di vita… Ecco l’aurora un altro giorno vien il ciel s’indora del chiaror più bel Gesù s’avvicina piangere perché alziamo gli occhi viene il Re dei re. CORO: Fonte di vita…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"287","titolo":"Lodare Dio","tipologia":"ALT", "testo": "Lodare Dio, quando le cose ti vanno bene oh che buono è, lodarte Dio, quando nella vita, non hai problemi, è cosa buona! CORO:(Però io lo lodo, anche col cuore affranto, e lo Spirito santo, si manifesta dentro di me!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"288","titolo":"Lodate l'Eterno","tipologia":"AL", "testo": "Lodate l’Eterno al di sopra dei cieli, lodate l’Eterno nei luoghi altissimi, lodatelo voi tutti gli angeli Suoi, lodatelo voi figli Suoi. Lodate l’Eterno sole e luna, lodate l’Eterno stelle lucenti, lodatelo voi sue creature, lodate l’Eterno Alleluia. CORO: «Re della terra e popoli tutti principi e giudici della terra giovani e fanciulli vecchi e bambini lodate l’Eterno» (bis) «Tutte le cose lodino l’Eterno perché Egli comandò e furon create»(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"289","titolo":"Riempici Signor","tipologia":"", "testo": "«Il culto oggi sarà meraviglioso perchè Gesù è qui con la sua potenza» (bis) CORO: Riempici Signor, riempici Signor, riempici con la Tua potenza Riempici Signor, riempici Signor, riempici Signor col tuo amor. «Ed è per questo che ci sentiamo allegri perché Gesù è qui con la sua potenza» (bis) CORO: Riempici Signor…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"290","titolo":"Prenditi cura di me","tipologia":"L", "testo": "(Prenditi cura di me, prenditi cura di me, prenditi cura di me, oh Dio d'amor)(bis) Tu mi hai salvato, tu mi hai mostrato un bel sentiero, per camminare, nella tua via; perciò ti chiedo: con tutto il cuore, che tu intervenga con il tuo amore, con la potenza del Divin Consolator! CORO:Dentro al mio cuor, dentro al mio cuor, volgio servirti nel mio cammin, per tutto il tempo, che io cammino, in questa valle di lacrime e dolor! Perduto sono Signor, perduto sono Signor, perduto sono Signor, senza di te)(bis) Solo il sangue, che hai sparso in croce, mi può lavare, del miopeccato, nella mia vita; perciò ti prego con tutto il cuore, che tu intervegnga con il tuo amore, con la potenza del Divin Consolator. CORO:Dentro al mio cuor..."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"291","titolo":"Degno, degno sei Signor","tipologia":"AL", "testo": "«Degno, degno sei Signor degno della gloria della lode e dell’onor. Degno, degno sei Signor degno della gloria della lode e dell’onor» (bis) CORO: «Cantiam: alleluia all’Agnel sul trono Ti lodiamo e t’adoriamo le tue lodi proclamiam; Alleluia gloria al nostro Re Tu sei più che vincitore di ogni cosa sei il Signor» (bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"292","titolo":"Degli angeli sento cantare","tipologia":"TL", "testo": " Dal cielo discese una luce, ma il mondo non volle veder, soltanto i figliuol della luce, per essa arrivano al ciel. CORO: Degli angeli sento cantare, davanti al tuo trono Signor, per un peccator, ravveduto, c’è festa nel cielo lassù.  La luce rischiara il sentiero, addita la via del ciel, riluce nell’alma pentita, che cerca in Cristo mercè. CORO: Degli angeli sento… Amico che giaci nel buio, la luce risplende per te, accetta Gesù e nel cielo, si canterà ancora per te. CORO: Degli angeli sento…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"293","titolo":"Io non sono degno","tipologia":"L", "testo": "CORO: Io non sono degno di ciò che fai per me,Tu che ami tanto uno come me, vedi non ho nulla da donare a Te ma se tu lo vuoi prendi me. Sono come la polvere alzata dal vento, sono come la pioggia caduta dal cielo, sono come la canna spezzata dall’uragano se Tu Signore non sei con me. CORO: Io non sono degno…  Contro i miei nemici Tu mi fai forte, io non temo nulla e aspetto la morte sento che sei vicino e mi aiuterai ma non son degno di quel che mi dai. CORO: Io non sono degno…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"294","titolo":"Canterò","tipologia":"LT", "testo": "Canterò, canterò, a Colui che mi salvò, Canterò, canterò, a Colui che mi salvò! «Ei morì, Ei morì, e per me risuscitò»(bis) «Tornerà, tornerà, si Gesù ritornerà»(bis)  Canterò, a Colui che mi salvò Canterò, canterò a Colui che mi salvò. 5.Ei morì e per me risuscitò Ei morì, Ei morì e per me risuscitò. 6. Tornerà si Gesù ritornerà Tornerà, tornerà si Gesù ritornerà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"295","titolo":"Non temere","tipologia":"LT", "testo": "Camminavo, errando nel mondo, cercando, la pace nel cuore, una luce venne a me incontro, damdomi pace mi disse: Io t'aiuto! CORO:Non temere perchè son co te, non ti smarrire, perchè sono il Tuo Dio, io ti fortifico, io ti soccorro, e ti sostengo con la mia giustizia, io ti fortifico io ti soccorro, e ti sostengho con la mia mano! Ora son di Cristo, e non me ne pento, lui m'ha donato, una nuova vita, dentro al mio cuore, con certezza ora lo sento, con devozione, io lo seguo. CORO: Non temere..."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"296","titolo":"Lode a te Signore","tipologia":"PL", "testo": "«Lode a te Signore, eleviam le nostre mani a Te, per adorarti, e celebrare il tuo santo nome.» (bis) Lode a te Signore, eleviam le nostre mani a Te, per adorarti, e celebrare il tuo nome, celebrare il tuo nome, celebrare il tuo santo nome."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"297","titolo":"Ei venne a liberare","tipologia":"ALT", "testo": " Che mattina gloriosa e risplendente, quando nacque Gesù il Salvatore, i re magi guidati dalla stella adoraron del mondo il Salvator. CORO: Ei venne a liberare, Ei venne per salvar, il suo popolo che stava nel peccato, e portarlo alla patria celestial Camminando tutti allegramente seguiremo fedeli il buon Pastore, mostreremo all’uomo indifferente la gloriosa presenza del Signor. CORO: Ei venne…  Oh amico risvegliati dal sonno avvicinati a Cristo il Redentore Egli vuole che l’anima sia salva e per questo ti invita con amor. CORO: Ei venne…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"298","titolo":"Mio Signor","tipologia":"LPB", "testo": " Mio Signor Ti ringrazio perché Tu nel mondo portasti l’amor, m’insegnasti il nemico ad amar e per lui pregar. Mio Signor Tu moristi per me per donarmi la pace e la fè la speranza di esser con Te, un dì nel ciel. CORO: La terra, il sol, il cielo, il mar e i fior me l’hai donati Tu Signor. Nel cielo blu, nel regno Tuo d’amor noi figli tuoi Signor, t’adorerem."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"299","titolo":"Era Gesù","tipologia":"LP", "testo": " Un giorno me ne stavo in riva al mare, e tutto a un tratto un uomo, mi ha chiamato, mi son voltato indietro per guardarlo, quanto splendore aveva sul suo volto. CORO: “Era Gesù, il salvatore, il redentore, che Dio mandò”. (bis)  Or tu Simone insieme a tuo fratello, beati siete se mi seguirete; a quel invito io non rifiutai, sentivo nel mio cuore già d’amarlo. CORO: Era Gesù… Un uomo come lui non ho mai visto, egli era sempre pronto a perdonare, ogni malato che a lui s’accostava, con la sua man toccandolo sanava. CORO: Era Gesù… Non solo in Galilea si è palesato, ma anch’io sul mio cammino l’ho incontrato, con dolce voce al cuor mi ha sussurrato, un posto per te in cielo, ho preparato. CORO: “Egli è Gesù, il salvatore, il redentore, che Dio mandò”. (bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"300","titolo":"Questo è il dì","tipologia":"AL", "testo": "Questo è il dì, questo è il dì, fatto dal Signor, fatto dal Signor, vogliam gioir, vogliam gioir, e con tutto il cuor, e con tutto il cuor; questo è il dì fatto dal Signor, vogliam gioire con tutto il cuore, questo è il dì, questo è il dì, fatto dal Signor, fatto dal Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"301","titolo":"La tua mano non lascerò mai","tipologia":"LP", "testo": "So bene ciò che senti, e vedo il tuo timore, l'imbarazzo e la paura riempiono il tuop cuore, vorrei che tu capissi, che ciò non ha valore, non pensare a ciò che accade perchè, la tua mano non lascerò mai Tu sei stato perdonato da ogni tuo peccato, non frenare il tuo cammino e non ti scoraggiare, e anche se il tuo cuore, ti condannerà, non pensare a ciò che accade perchè, la tua mano non lascerò mai! CORO:La vita che ho dato a te, nessnuno la può rubare, l'ho acquistata col mio sangue per darla a te; ed il mio Santo Spirito, ti rafforzerà, è più forte del mondo intoprno a te. Quindi non aver paura e non ti vergognare, sarò con te dovunque e in ciò che tu farai, certo ancora sbaglierai, questo già lo sò, ma non temere, la tua mano non lascerò mai,"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"302","titolo":"La pietra d'Oreb'","tipologia": "ALP", "testo":"Cristo è la pietra d’Oreb che scaturisce, acqua di vita salutare anche per me. Cristo è la pietra d'Oreb che scaturisce, acqua di vita salutare anche per me; se tu la bevi è dolce più del miele, rinfresca l'alma rinnova tutto in te, Cristo è la pietra d'Oreb che scaturisce, acqua di vita salutare anche per te! Quando in Dio noi confidiamo, per ottenere il perdono per la fè, Cristo è la via, la verità e la vita, chiunque crede  in lui giammai perirà; Se tu lo invochi avrai il suo perdono, se tu lo cerchi ritroverai mercè, Cristo è la via, la verità e la vita, chiunque crede in lui giammai perirà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"303","titolo":"Ero afflitto","tipologia":"LT", "testo": "Ero afflitto, senza la pace, dentro al mio cuor, c'era timor; quando a Dio, io m'accostai, pace e gioia, allor trovai! Donandomi la pace, la gioia, l'amore, speranza nel cuore ed ogni suo bene sono felice, (Ei m'ha salvato) sono felice (m'ha perdonato) sono felice!(RIP. A CAPO) FINALE:vivo per lui!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"304","titolo":"V'è libertà","tipologia":"ALT", "testo": " V’è, libertà, nel cammino che addita il Signore, in esso v’è, la salvezza la pace e l’amore, non perirà, chi conduce i suoi passi in timore, e nell’amore in tutto somiglia a Gesù. CORO: V’è libertà, nella croce che prese Gesù, la pace avrai, se la croce qui prendi anche tu.  Non più per te, della terra il fallace cammino, che illude qui, ma che accusa e condanna quel giorno, or dunque Iddio, se sarai compiuto ed adorno, si, in verità, in eterno con se ti vorrà. CORO: V’è libertà…  Se tu non hai, chi ti aiuta e ti porga la mano, Iddio non è, mai straniero per te ne lontano, or dunque sai, ch’Ei sarà sempre a te vicino, si in verità, un Signore più grande non c’è. CORO: V’è libertà…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"305","titolo":"Io so che il redentore vive","tipologia":"ALT", "testo": " «Io so che il redentore vive, Gesù vive,» (bis) perch’ Egli vive vivo anch’io, perch’ Egli vivevivo anch’io Io so che il redentore vive, Gesù vive.  «Io so ch’Egli morì per me, per colpa mia»(bis) (perch’ei morì morìì anch’io)(BIS) Io so ch’Egli morì per me, per colpa mia. (Io so che anche la morte vinse, vinse per me)(bis) (perch’Egli vinse vinsi anch’io)(bis) Io so che anche la morte vinse, vinse per me. (Io so ch’Egli ritornerà, ritornerà)(bis) (per prendermi e portarmi via,)(bis) Io so ch’Egli ritornerà, ritornerà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"306","titolo":"Salmo 121","tipologia":"LP", "testo": " Io alzo gli occhi ai monti, donde mi verrà l’aiuto, il mio aiuto viene dal Signor che ha fatto il cielo e la terra. Egli non permetterà, che il mio piè vacilli, Colui che ti protegge non sonnecchierà, ne dormirà, ne dormirà! È Colui che ti protegge, la sua ombra è alla tua destra, di giorno il sole non ti colpirà ne la luna di notte, ti proteggerà dal male, proteggerà l’anima tua, il tuo uscire ed il tuo entrare da ora, in eterno, in eterno, in eterno!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"307","titolo":"Il seme di Dio","tipologia":"ALP", "testo": "Tu sei la mia vita, altro io non ho Tu sei la mia strada la mia verità nella Tua parola io camminerò finché avrò respiro fino a quando Tu vorrai non avrò paura sai se Tu sei con me io Ti prego resta con me.  Credo in Te Signore, nostro Redentore Figlio eterno e Santo, uomo come noi morto per amore, vivo in mezzo a noi una cosa sola con il Padre, e con i Tuoi fino a quando, io non so Tu ritornerai per aprirci il regno di Dio Tu sei la mia forza altro io non ho Tu sei la mia pace, la mia libertà niente nella vita ci separerà so che la Tua mano forte non mi lascerà, so che da ogni male Tu mi libererai, e nel Tuo perdono vivrò Padre della vita, noi crediamo in Te, Figlio Salvatore, noi speriamo in Te Spirto d’amore, vieni in mezzo a noi, Tu da mille strade ci raduni in unità e da mille strade poi, dove tu vorrai noi saremo il seme di Dio; FINALE: Noi saremo il seme di Dio!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"308","titolo":"Stare davanti a Te","tipologia":"LP", "testo": "(Davanti a te, io voglio restar, davanti a te, io voglio ladare; non c'è altro bene per me, che adorare TE, stare davanti a te è tutto per me!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"309","titolo":"Un bel giorno","tipologia":"ALT", "testo": "Un bel giorno, Gesù ritornerà, fra le nuvole, apparirà; faccia a faccia, noi lo vedremo, e gli angeli, canteranno, e le trombe, squilleranno, quel bel giorno! Come un lampo, Ei discenderà, cieli e terra, passeranno, ma la sua parola, non passerà mai! Mai nessuno, potrà sapere, il momento in cui verrà, forse un anno, un mese chi sapra, ma la gente, lo rinnega, e per essi che sorpresa, quel bel giorno!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"310","titolo":"La vera vita","tipologia":"LP", "testo": "Con il mio canto, do gloria a Te, con la mia vita, annunzio Te, perché mi hai dato, una nuova vita; (vita ripiena, del tuo amore, vita di gioia, di libertà;)(bis) la vera vita, hai dato a me, la vera vita, hai dato a me!  Oh, mio Gesù, dimora in me, dirigi tu, la vita mia, soltanto tu, oh mio Gesù, «fammi restare, in comunione, fammi strumento, di benedizione»(bis) oh mio Gesù, dimora in me, soltanto tu, mio Salvator."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"311","titolo":"Lamor di Dio","tipologia":"ALT", "testo": " Vi voglio raccontar del mio Signore, la grande grazia che largì al mio cuore, mentr’ero errante, solo ed incosciente, mi fu parlato dell’Iddio vivente.CORO: Ora comprendo, quanto è grande l’amore di Dio, per la nostra salvezza, Gesù in croce morì.  Fuggir volevo non sapendo amare, davanti a Cristo non volevo andare, ma il Signor con viso sorridente, mi disse: vieni e non temer di niente. CORO:Ora comprendo…  Ora comprendo alfin l’Iddio potente, sua grazia in me è più che sufficiente,Gesù mi dice: tu vai sempre avanti, devi seguir la via dei primi santi. CORO:Ora comprendo… "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"312","titolo":"La strada più bella del mondo","tipologia":"ALT", "testo": "La strada più bella del mondo, la dolce compagna del cuore, è quella che porta al Signore, che al mondo una pari non v'è; se stanco ed afflitto ti trovi, per questo sollievo qui c'è, a Cristo fratello tu vieni, è la strada più bella per te; a Cristo sorella tu vieni, è la strada più bella per te."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"313","titolo":"Oh Dio della gloria e la vita","tipologia":"LP", "testo": "Oh Dio, della gloria e la vita, dell'alma guardiano è il Signore, ti prego in quest'ora col cuore, che tu prenda cura di me. CORO:Quest'ansia che ho per te, più pace non mi da, se guardo e non ci sei, la luce mia, la vita mia non trovo in me. Ognor bramo la tua parola, che addita del bene il sentiero, la luce nel ver mi consola, fin tanto che il giorno verrà. CORO:Quest'ansia che ho per te... Ti cerco digiorno e di notte, e spia il mio sguardo d'intorno, ma vuoto al mio male ritorna, se ancora un tuo segno non ho. CORO:Quest'ansia che ho per te..."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"314","titolo":"Più amore, più forza","tipologia":"LPB", "testo": "(Più amore, più forza, più di Te dentro di me,)(bis) Io t'adorerò, con tutto il mio cuor, io t'adorerò, con tutta la mente, io t'adorerò, con tutta la forza, perchè sei il Signor, tu sei il Signor! (Più amore, più forza, più di Te dentro di me,)(bis) Io ti cercherò, con tutto il mio cuor, io ti cercherò, con tutta la mente, io ti cercherò, con tutta la forza, perchè sei il Signor, perchè sei il Signor, perchè sei il Signor, tu sei il Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"315","titolo":"Vieni a me","tipologia":"LPB", "testo": "(Vieni a me, vieni a me, t'amerò, come sei;)(bis) Son tuo Padre, vieni a me, con la mia mano io ti salverò! (Vieni a me, vieni a me, t'amerò, come sei;)(bis) (Son tuo Padre, vieni a me, con la mia mano io ti salverò!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"316","titolo":"Se tu oggi del vangel","tipologia":"ALT", "testo": " Se tu oggi del vangel odi la voce, Gesù chiama, Gesù chiama, guarda confidente a chi per te fu in croce, Ei vuol darti pace, gioia e santità. CORO: mentre ascolti, la sua voce, vieni a lui propizia è l’ora non tardar più; tutto invola quando vien l’orrenda morte, sol chi crede ognor vivrà sempre in Gesù!  Del peccato il tuo debito ha pagato, sul Calvario, con amore, ei morì ed il tuo debito ha pagato, se lo accetti troverai pace in Gesù.CORO: mentre ascolti…  Egli è morto ed è risorto dalla tomba, con vittoria, ascese al cielo; Egli apparirà al suono della tromba, per venire in terra e Lui voglio ascoltar. CORO: mentre ascolti…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"317","titolo":"Lodiam","tipologia":"LPB", "testo": "(Lodiam, per la maestà, lodiam per la santità, lodiam perchè ci ha dato Cristo Re, dei re;)(bis) CORO:(Ed or, noi siam forti in lui sol, noi siam ricchi nel suo amor, perchè creò, tutto per noi, quaggiù.)(bis) FINALE:Lodiam (lodiam) Lodiam (lodiam) LODIAM!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"318","titolo":"Per grazia mi salvò","tipologia":"LPB", "testo": " Il mio Signore, per grazia mi salvò, un cuor di pietra, in carne tramutò, fui perdonato, dai miei peccati allor, ora son servo fedel del Signor, qual gioia dentro al mio cuor, desio amarlo ognora di più, sia benedetto Gesù.  In sulla croce, per amor Ei morì, gridava al Padre, lammà sabactàni, il santo il giusto, per me la vita diè, per quella morte gloriosa che fu, è preparata per me, una dimora nel regno lassù, sia benedetto Gesù Quando il Signore, dal ciel ritornerà, presso a lui, la chiesa rapirà, noi figli suoi, vedrem com’Egli è, nella sua casa noi abiterem, ivi sarà il nostro Re, godremo insieme per l’eternità, e sempre in Cristo godrem."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"319","titolo":"Sono il Signor","tipologia":"LPB", "testo": "Sono il Signor, guarisco te, sono l'Eterno il tuo Dio, la mia parola ho mandato per te, sono l'Eterno il tuo Dio. Tu sei il Signor, guarisci me, tu sei l'Eterno il mio Dio, la tua parola hai mandata per me, tu sei l'Eterno il mio Dio."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"321","titolo":"Gesù, sei il mio Signor","tipologia":"LPB", "testo": "(Gesù, sei il mio Signor, Gesù, io mai ti lascerò, solo tu mi hai potuto liberar, mi hai salvato col tuo amor, e adesso so: Ti amo, di te io, ho bisogno e mai più ti lascerò, mio amico, mio Salvatore, ti adorerò finchè io vita avrò!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"322","titolo":"I giorni di Elia","tipologia":"ALP", "testo": " Come ai tempi di Elia, il fuoco di Dio chiediam, e come ai giorni di Mosè giustizia e pace vogliam, Ma siamo in tempi di prova, di guerra di fame e terror, e siamo la voce che ancora grida prepara la via del Signor. CORO: Gesù verrà su di una nuvola, la tromba suonerà, di gloria splenderà, noi innalziam, insieme giubiliam, Sul monte Sion Gesù ritornerà!  Come il tuo servo Ezechiele, il soffio di Dio attendiam, e come re Davide servo tuo un tempio di lode innalziam, ed ora che c’è la raccolta, e i campi son bianchi oramai, noi siamo i tuoi servi ed ancor gridiamo, Venite ritorna il Signor! CORO: (Gesù verrà…) (Bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"323","titolo":"Il nome Tuo è amore","tipologia":"LP", "testo": "Tu dimori nelle lodi d’Israel la Tua insegna su di noi è amore, tu proclami il Tuo nome ed è bontà, Dio d’Israel!  Tu sei puro, santo e senza tenebre eppure Sei pietoso con il peccatore, Tu perdonerai le nostre iniquità Dio d’Israel! CORO: Il nome Tuo è amore, è luce ed è salvezza, per questo io t’invocherò, e in Te io spererò Gesù mia salvezza, Gesù la mia vita, Gesù la speranza del mio cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"324","titolo":"La vittoria è nostra","tipologia":"ALT", "testo": " La vittoria è nostra, la vittoria è nostra, nel nome di Gesù! Il peccato è vinto, il peccato è vinto nel nome di Gesù! Chi può dire ciò che Dio può far chi può dire la Sua fedeltà nel Suo nome onnipotente Tutto si muoverà Egli è il Re dei re, Signore dei signor si chiama Gesù, Gesù, Gesù, Gesù si Egli è il Signor si chiama Gesù, Gesù, non temere più Ei può rompere ogni laccio e può dar la libertà, non c’è nulla che il Signor non possa far!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA-","raccolta":"A","num":"325","titolo":"Se tu hai fede","tipologia":"LPB", "testo": "(Se tu hai fede, come un granel di senape, questo lo dice il Signor;)(bis9 Tu dirai alla montagna, muoviti,muoviti,tu dirai alla montagna, muoviti, si muoviti; CORO:(E la montagna si muoverà, si muoverà, si muoverà;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"326","titolo":"Accendi una luce","tipologia":"LPB", "testo": "(Accendi una luce, lasciala brillar, la luce è Gesù, che brilla in quest'ora, non puoi nasconderla, non puoi non parlar, quando c'è necessità, accendi una luce, nell'oscurità)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"327","titolo":"Gesù ha messo questo canto","tipologia":"ALT", "testo": " Gesù ha messo questo canto nel mio cuor, Gesù ha messo questo canto nel mio cuor, È un canto di gioia che mai finirà Gesù ha messo questo canto nel mio cuor!  «Gesù una famiglia vuole che noi siam»(bis) Che ci amiamo gli uni gli altri nel suo amor, Gesù ha messo questo canto nel mio cuor! «Gesù in armonia vuole che noi siam»(bis) Differenti razze unite nel suo nom, Gesù ha messo questo canto nel mio cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL-","raccolta":"A","num":"328","titolo":"Tu sei il mio scudo","tipologia":"", "testo": " Se un esercito si accampa contro me, non temerò, Se c'è una guerra oggi intorno a me, confiderò in Te, Non temerò nessun nemico Che si alzi contro me E se la terra qui tremasse La mia salvezza è in Te! CORO: Perché Tu sei il mio scudo, Tu la mia fortezza, Tu sei la mia gloria, Che rialza il mio capo;  Anche se afflitto son Tu sarai con me, non temerò, Anche se il mio cuor intimorito è Confiderò in Te Non temerò nessun uomo Che si alzi contro me Tu sei il mio Dio, la mia fortezza, La mia salvezza è in Te. FINALE: Perché Tu sei il mio scudo!"},    
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"329","titolo":"Dio ha fatto cose grandi ","tipologia":"", "testo": " Dio ha fatto cose splendide per noi, e noi siamo nella gioia; Dio ha fatto cose grandi per noi, e noi siamo nella gioia; Tanto grandi più del cielo su di noi e noi siamo nella gioia siamo uniti l’uno all’altro e siamo suoi per l’eternità alleluia. Mi stupisce la Sua grazia perché so che non meritavo nulla Così giorno dopo giorno salirò verso il cielo e la Sua gloria E con gli occhi della fede sono lì che contemplo il Suo splendore mi è bastato solamente dirgli sì ed arrendermi al Suo amore. Dio ha fatto meraviglie per noi e noi siamo nella gioia Ora vivo veramente grazie a Lui perché Lui è la mia gioia Son suo figlio erede dell’eternità la mia vita gli appartiene, E nessuno al mondo mi separerà da Colui che mi vuol bene! Finale: Perché ha fatto cose grandi per noi, e noi siamo nella gioia!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"330","titolo":"Sto cantando allegro","tipologia":"ALT", "testo": "Sto cantanto allegro nel cammino della vita in verità; ad ogni passo incontro un motivo d'amore e felicità. Si alegro sto cantando, con Gesùà sto camminando, si allegro sto cantando si; alleluia!(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"331","titolo":"Alleluia,Cristo vive in me","tipologia":"ALT", "testo": "Alleluia, Cristo vive in me, la morte sulla croce non l'ha potuto trattener, Gesù è risorto, egli vive, egli vive, Egli è l'alfa e l'omega, il primo e l'ultimo, il peccato ha sconfitto, e ci ha dato libewrtà, l'Agnel di Dio è risorto, Egli vive, Egli vive, alleluia Cristo vivbe in me!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SIb","raccolta":"A","num":"332","titolo":"Prezioso Dio","tipologia":"LP", "testo": "Prezioso Dio, non ho altro nome più caro, io grido a Te, corri sempre in mio aiuto è, mi rialzi; CORO:(Tu, mi guardi attraverso Gesù, che versò il suo sangue per me, per me, per me; che non ero degno, del suo amor, ma per la su grazia son qui)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"333","titolo":"A Gesù mio Signor","tipologia":"ALT", "testo": "A dio, che mi amò, l'Iddio fedel, esalterò, Gesù, principio e fin, adorerò, l'Eterno Iddio; CORO:(A Gesù mio Signor, lo splendor della gloria di Dio, a Gesù mio gran Re, lode e onore darò solo a te mio Re)(bis) [TUTTO A CAPO] FINALE:lode e onore darò solo a te mio Re!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"334","titolo":"Amico vieni al Signor Gesù","tipologia":"ALT", "testo": "Amico vieni al Signor Gesù, con lui sarai al sicuro, se il suo invito accetterai, la tua casa ognor sarà pien di gioia e felicità. CORO:(Sarà una casa che per base avrà, la forte rocca che nessuno vincerà,niente la farà crollar, è fondata su Cristo Gesù.)(bis) FINALE:Niente la farà crollar, è fondata su Cristo Gesù."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"335","titolo":"Non temere abbi fede in me","tipologia":"LP", "testo": " Se un giorno il male ti travolgerà, se la tempesta ti sorprenderà se nella tua barca le onde entreran, non temere abbi fede in Me.  Se per il fuoco tu dovrai passare e nella prova più dura tu sarai, se di cadere e di perderti ti sembrerà, non temere abbi fede in Me. CORO: Non temere abbi fede in Me, Non temere Io son con te Io sarò con te ogni giorno fino a quando il mondo sarà.  Nel mondo tu avrai tribolazione ma fatti animo perché il mondo ho vinto Se sulle acque tu un dì camminerai guarda a me non alle onde sotto di te. PONTE: Nel giorno che tu temerai confida in Me Nel mio alto rifugio ti nasconderò ti coprirò con le mie ali d’amore nella tempesta con te sarò. CORO: Non temere…"},    
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"336","titolo":"Nessuno può amarmi","tipologia":"", "testo": "(Non c'è nessuno che, può amarmi più di te, non c'è un amore, più grande del tuo amor per me.)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"337","titolo":"Quando ascolti","tipologia":"LP", "testo": "Quando ascolti la voce di Dio, che sta parlando al cuore tuo, non gli resistere non continuar come un ribelle; Perchè egli sta bussando alla porta, e sta aspettando che gli apri il tuo cuore, per entrare e dimorare con te, tutta la vita! CORO:(Entra GEsù, e vieni in mne, tutta la vita io dono a te, fra le tue brccia voglio saper, quanto mi ami;)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"338","titolo":"Mi rialzerai","tipologia":"LPB", "testo": "Se dentro me ho perso la speranza e sento che certezze più non ho non temerò, ma aspetterò in silenzio perché Gesù tu sei vicino a me. CORO: (Mi rialzerai se non avrò più forze, mi rialzerai, con Te ce la farò sarai con me, nel buio della notte, mi rialzerai e in alto salirò)(bis) FINALE: Mi rialzerai, e in alto saliro!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"339","titolo":"Sprito santo fai tu","tipologia":"P", "testo": " La vita mia per Te spendere vorrei il tempo mio a Te dare io vorrei ma poi non ci riesco se Tu non sei con me Più in alto no, salire io non so!  Tutti i problemi miei quello che non va ciò che mi turba il cuor tutto affido a Te e se forza io non ho per seguire Te pensaci Tu io lascio fare a Te. CORO: Spirito Santo fai Tu prendi Tu il comando,se mi guidi Tu non sarò deluso, dammi la mano e farò quello che mi chiedi viaggerò con Te ed avrò la pace.  La mia speranza: Tu tienimi con Te il mio futuro: Tu non vorrei che te Gesù adorare Te parlare con Te, seguire Te è quello che vorrei. CORO: Spirito Santo fai Tu… FINALE: Viaggerò con te ed avrò la pace."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"340","titolo":"Salmo 121 bis","tipologia":"L", "testo": "Alzo gli occhi ai monti, dove vien l'aiuto, il mio aiuto viene dal Signor; Egli ha fatto i cieli,e la terra il mare, il mio piede non vacilerà. CORO:Colui che ti protegge è Dio, non dormirà e non sonnecchierà, l'Eterno è la tua ombra, e sta alla destra tua, Dio ti proteggerà! Alzo gli occhi ai monti, dove vien l'aiuto, il mio aiuto viene dal Signor,Egli ti proteggerà, da ogni male, ora e sempre in eterno; CORO:(Colui che ti protegge è Dio, non dormirà e non sonnecchierà, l'Eterno è la tua ombra, e sta alla destra tua, Dio ti proteggerà!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"341","titolo":"Benchè i miei occhi","tipologia":"LP", "testo": "‘’Benché i miei occhi non possono vederti, ti posso sentir, io so che tu sei qui Benché le mie mani, non possono toccare, il volto tuo Signor, io so che tu sei qui.)(bis) con me! CORO:Il mio cuor, sente la tua presenza, Perché tu sei qui, perché Tu sei qui, Posso sentir, la tua maestà, Perché tu sei qui, perché Tu sei qui. Il mio cuor può ammirar la bellezza, Perché tu sei qui, perché Tu sei qui. Posso sentir, il tuo grande amor, Perché tu sei qui, perché Tu sei qui. FINALE: Benché i miei occhi non possono vederti, ti posso sentir, io so che tu sei qui."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"342","titolo":"Con le mie mani alzate","tipologia":"LP", "testo": "(Con le mie mani alzate, verso il cielo, mi presentyo innanzi a te oh mio Signor, per ricevere dsa te, la forza ed il poter, per vivere, unito a te!)(bis) CORO:(Riempi ora il cuore mio, in tua presenza, riempi d'allegria e pace l'anima mia, ogni mia necessità tu mi risponderai, perchè mi ami, mi ami!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"343","titolo":"Noi predichiamo Cristo","tipologia":"ALT", "testo": "Noi predichiamo Cristo, potenza di Dio, noi predichiamo Cristo, Figliuol di Dio, noi predichiamo Cristo,sapienza di Dio, noi predichiamo Cristo, Agnel di Dio. CORO: e ogni ginocchio si piegherà, ed ogni lingua, confesserà, che Gesù Cristo è, il Signor, alla gloria del Padre, amen alla gloria del Padre amen!(RIP:TUTTO A CAPO)Finale:AMEN!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"344","titolo":"Il Signor, è in mezzo a noi","tipologia":"LP", "testo": "(Il Signor, è in mezzo a noi;)(bis) per guarire, per liberare, per distruggere ogni forza del male, per guarire, per liberare la mia anima!(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"345","titolo":"Un alba nuova","tipologia":"ALT", "testo": " Sei sempre in cerca di qualcosa, qualcosa che nel mondo buio, non puoi trovare, non puoi trovare; il cuore resta ancora vuoto i giorni sono sempre uguali, non cambia niente, e tu cerchi ancora. CORO: Io ho trovato Dio, ed il suo amore è luce, fa sorger dentro me, un alba nuova; se ascolti la sua voce, e credi nel suo amore, si leverà per te,un alba nuova!  C’è qualcuno a te vicino, qualcuno che ti può aiutare, è Dio che t’ama, è Dio che t’ama; la tua vita avrà uno scopo, e sparirà l tua angoscia,anche per te, sarà un alba nuova.CORO: Io ho trovato Dio…Finale:un alba nuova!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"346","titolo":"L'unzione scende su noi","tipologia":"LP", "testo": "L’unzione scende su noi, portando gloria e maestá, poi dolcemente fra noi guarigione e ristoro ci da l’unzione scende su noi, glorificando Gesú e tutti insieme gridiam Signore vogliamo di piú. CORO: ‘’Piú dell’unzione di piú della tua gloria di piú abbiamo fame di te, perché sappiam che c’è ancora e molto di piú dell’unzione di piú della tua gloria di piú, Spirito Santo noi riceviam la tua fresca unzione su noi’’(bis) FINALE:Su di noi!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"347","titolo":"Ai piedi della croce","tipologia":"LP", "testo": "Ai piedi della croce io starò Contemplando la grandezza del Tuo Amore Prostrandomi ai tuoi piedi adorerò, Ricevendo la Tua grazia nel mio cuore. PONTE: Io so che c’è potenza nel Tuo sangue Che in quel dì i miei peccati hai perdonato, Ed io dichiaro:  Coro: Gesù! Nome al di sopra d’ogni altro nome, Non c’è, non c’è nessun altro Come il mio Signore! Morto per me, al posto mio, risuscitò! Ritornerà, la Sua Chiesa rapirà e saremo con Lui per l’eternità! Morto per me, al posto mio…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SI-","raccolta":"A","num":"348","titolo":"Col Signor marciam","tipologia":"ALT", "testo": " Col Signore, tutti insiem marciam,la sua armata, è imbattibile,la sua gloria, sulla terra si vedrà!  Di vittoria, inni noi cantiam, in trionfo, Dio ci porterà, nessuna arma contro noi resisterà!CORO: E’ Gesù il nostro capitano, le sue orme noi seguiamo, mai nessuno, resisterci potrà!Del Messia siamo l’esercito, la vittoria nelle mani abbiam, le promesse, di Gesù noi realizziam! (BIS) (le promesse, di Gesù noi realizziam)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"349","titolo":"Celebriamo il nome del Signor","tipologia":"LP", "testo": "Celebriamo il nome del Signor, egli è degno di ogni lode e d'onor, cosi alziam le nostre mani d'un sol cuor, cantiam: benedetto sia, benedetto sia, benedetto sia il Signor!(bis) "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"350","titolo":"Uniti nel suo amor","tipologia":"ALT", "testo": " Eravamo forestieri separati dal Signor,ma Gesù è venuto per salvarci e riportarci a Lui, e per mezzo della croce Lui ci ha fatti diventar, membri della sua famiglia per l’eternità.  Eravamo insensati pien d’orgoglio e vanità, ma Gesù ci ha dato col suo amore piena libertà, nonostante le diversità che sono dentro noi, Lui ci ha fatti diventare un solo corpo per mostrare al mondo la potenza della croce e del suo grande amor, ed uniti tutti insieme noi cantiam:CORO: «Che è la gioia del Signore che riempie i nostri cuori, quando siamo tutti insieme uniti nel suo amor, nessuno ci separerà, nessuno ci dividerà, perché una cosa sola, in Cristo siam»(bis) in Cristo siam!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"351","titolo":"Noi offriamo un sacrificio","tipologia":"LP", "testo": "(Noi offriamo un sacrificio, di lode al Signor,)(bis) Presentiam con tutto il cuor, il nostro ringraziamento a Lui, ed offriam con gioia al cuor, tutta la lode al Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"352","titolo":"Entra nel luogo santissimo","tipologia":"LP", "testo": "(Entra nel luogo santissimo, per il sangue dell'Agnel, nella sua presenza con canti, al suo trono adoria;)(bis) Mani sante alziam, al Re dei re: loda, Gesù, loda Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"353","titolo":"Se Dio è per noi","tipologia":"LP", "testo": "(Se Di è per noi, chi contro di noi sarà, ci fa sempretrionfar, in Cristo il Signore, conquistatori siam, in colui che forza da, più che vincitori siam, la vittoria in Cristo abbiam, le promesse sue, si adempiran!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"354","titolo":"Il mio desiderio","tipologia":"LP", "testo": "Il mio desiderio, è vivere per Gesù, il mio desiderio, è vivere per Lui! Avvolte fallisco, nel seguirlo appien, ma il mio desiderio,  è vivere per Lui."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"355","titolo":"Voglio stare dove sei Tu","tipologia":"LP", "testo": " Voglio stare dove sei tu, sempre nella tua presenza, adorare solamente te, più vicino a te Gesù!  Voglio stare dove sei tu, nella casa tua per sempre, dammi un posto presso di te, voglio star con te Gesù! CORO: Con te voglio restare, nella tua presenza, e nella tua gloria, cenare alla tua mensa, Star con te, è ciò che bramo sempre più, voglio star con te, voglio star con te Gesù! PONTE: oh mio Dio, hai messo un canto nel mio cuor, e nella debolezza mia, la tua forza mi darai!(RIP. 1e2PARTE SENZA CORO) FINALE:voglio star con te, voglio star con te Gesù! "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"356","titolo":"Medley:Io celebrerò/Dio provvede","tipologia":"ALT", "testo": "(Io celebrerò, canterò al Signor, canterò un canto nuovo,)(bis) (loderò Lui, canterò un canto nuovo,)(bis) (Alleluia, alleluia,alleluia, alleluia, canterò un canto nuovo,)(bis) (Loderò lui, canterò un canto nuovo,)(bis) // l'Eterno vede, lui provvede, abbonda la grazia sua per me, per me, per me, l'eterno vede, lui provvede, abbonda la grazia sua per me; Iddio provvede ogni giorno, secondo la sua grande ricchezza, ha messo i suoi angeli a guardi su me, l'Eterno Dio avrà cura di me, di me, di me, l'Eterno dio avrà cura di me! "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"357","titolo":"Mi fai riposare","tipologia":"LPB", "testo": "(Mi fai riposare, in verdi pascoli, e di nulla mi fai mancare, tu mi sazi, con il miele della tua, dolce parola, mi fai adorare, davanti a te, e ti loderò, e ti amerò, sei il mio pastore, sei il mio Gesù, sei il mio Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"358","titolo":"Quando penso al tuo amore","tipologia":"LPB", "testo": "Quando penso al tuo amore per me, quando penso alla grazia mostrata, quando penso al tuo sangue perme, io non posso trattenere il mio canto per Te! CORO: desidero, adorrarti, desidero, lodare te, desidero onorarti, desidero, piacere a te!(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"359","titolo":"Tu ci hai scelti","tipologia":"ALT", "testo": "Tu ci hai scelti, fra le nazioni, si tu ci hai scelti, per essere tuoi, tu ci hai scelti, per essere santi, per dare gloria, soltanto a Te! Ricevi gloria, ricevionore, adorazione, offriamo a te; ricevi gloria, ricevi onore, adorazione offriamo a Te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"360","titolo":"Nelle tue mani","tipologia":"LP", "testo": "Oh mio Signore, mio Redentore, nelle Tue mani, i giorni miei son, si io lo so, per fare la Tua volontà; Tu mi hai chiamato, in Tua presenza, guidami o Dio nei tuoi sentieri, io voglio che, ciò che in me, dia lode a Te! PONTE: Rapito dal tuo immenso amore, mi dono a Te con tutto il cuore, per la chiamata che hai rivolto a me! CORO: La mia vita, è nelle Tue mani, usami Signor io sono qui, voglio, dirti che ti amo tanto, e frutto porterò per Te Signor; Tu mi hai chiamato, in Tua presenza, guidami o Dio nei tuoi sentieri, io voglio che, ciò che in me, dia lode a Te! PONTE: Rapito dal tuo immenso… CORO: La mia vita…(BIS)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"361","titolo":"Sei vita dentro me","tipologia":"LPB", "testo": "«Sei vita dentro me,» (bis) la tua presenza, sento in me. «Pane di vita sei,» (bis) la tua parola, parla a me! CORO: ed io, oh mio Signor, desidero te! ed io, oh mio Signor, son perso senza te! «Sei vita dentro me,» (bis) la tua presenza, sento, in me. «Pane di vita sei,» (bis) la tua parola, parla, a me.CORO: ed io, oh mio Signor, desidero te! ed io, oh mio Signor, son perso senza te! Finale: Sei vita dentro me! Pane di vita sei! Son perso senza Te!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"362","titolo":"Solo Gesù","tipologia":"LP", "testo": " Solo Gesù perdona, qualunque iniquità, solo Gesù può darti riposo, e può salvare te. Solo Gesù, guarisce, qualunque infermità, solo Gesù può darti salute, e può guarire te. Solo Gesù, distrugge, qualunque schiavitù, solo Gesù può darti vittoria, e liberarti ognor.  Solo Gesù battezza, col suo Santo Spirito, solo Gesù può darti potenza, (per fare ciò ch’Ei fè)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"363","titolo":"Dolce rifugio","tipologia":"LP", "testo": "(Dolce rifugio, nella tempesta, è Gesù Cristo il Salvator; se nel tuo cuore, lo lasci entrare, solo allora scoprirai. CORO:Il suo grande amor donò, unico amico Egli è, una poderosa e fresca unzione, scenderà nel tuo cuor! Dolce rifugio, nella tempesta, (è Gesù Cristo il Salvator!)(ter)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"364","titolo":"Filippesi 1:6","tipologia":"LP", "testo": "CORO: Gesù ha già cominciato in te, un opera cosi grande che, porterà a compimento, porterà a compimento, Lui fedele sarà la sua opera in te compirà!  Se nell’oscurità è smarrito il tuo cuore lui sa, dove andar, se il cammino per te, è difficile tu non temer, perché il Signor sarà sempre vicino a te e nel dolor, le tue lacrime asciugherà, tu sei prezioso agli occhi del tuo Signor! CORO: Gesù ha già cominciato in te… FINALE: Lui fedele sarà, la sua opera in te compira, Gesù!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"365","titolo":"Io ti offro me stesso","tipologia":"ALPT", "testo": " Quello che sono, quello che ho, io lo depongo ai tuoi piedi Signor, ogni mio errore, io lascio a te, le gioie e i dolori io dono a te! CORO1: Io ti offro me stesso e tu, Dio della vita mia, cambia questo cuore, io ti offro i miei giorni e tu, fonte di santità, ne farai una lode a te, nell’offerta di Gesù! Quello che fui, che mai sarò, ogni mio sogno e progetto Signor, tutto in te, io riporrò, e un nuovo cammino con te scoprirò! CORO1: Io ti offro… PONTE:Cosa ti diamo che non sia un tuo dono, e cosa abbiamo che non sia già Tuo, ogni creatura vivendo canti, le tue meraviglie Signor! CORO2: (Io ti offro me stesso e tu, Dio della vita mia, cambia questo cuore, io ti offro i miei giorni e Tu, fonte di santità, ne farai una lode a te, nell’offerta di Gesù!)(bis) Offro la mia vita a Te! "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"366","titolo":"Dio una via farà","tipologia":"LP", "testo": "Coro: Dio una via farà, proprio dove via non c’è, in modi sconosciuti a noi; Dio aiuta i figli suoi; nelle avversità, Dio ci aiuterà, col suo amor ci sosterrà, una via farà una via farà! Dio aprirà una strada nel deserto, fiumi d’acqua viva Lui farà sgorgar, tutto passerà, ma la sua parola resterà, una cosa nuova Lui farà! Coro: Dio una via farà… Finale: Col suo amor, ci sosterrà, una via farà una via farà."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"367","titolo":"Tu sei Santo","tipologia":"LPB", "testo": "(Tu sei santo, santo, nessuno è come Te, Tu sei santo, santo, gloria ed onore a Te)(bis) (Io canterò le tue lodi, sempre ti adorerò, davanti al trono io mi prostrerò, perchè appartengo a Te!)(bis) "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"368","titolo":"Ti loderò Signor con la mia vita","tipologia":"LPT", "testo": "---"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"369","titolo":"Buono è","tipologia":"ALT", "testo": "(Buono è lodare il tuo nom, Signore, darti gloria e onore col cuor, per sempre, buiono è lodarti Gesù, e goder del tuo poter!)(bis) CORO:(Poichè grande sei Gesù, grandi le tue opere, poichè grande sei Gesù, grande è il tuo amor grande èla tua gloria;)(bis) FINALE: Buono è lodarti Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"370","titolo":"Santo Spirto di Dio soffia su noi","tipologia":"LP", "testo": "CORO: “Santo Spirto di Dio, soffia su noi, quel vento tuo che mai si fermerà, della pioggia tua santa, ricoprici col tuo fuoco infiamma i cuor”(bis) Niente e nessuno mai, ci separerà, dal grande amore tuo Cristo Gesù, niente e nessuno mai, ci potrà fermar, siamo forti noi, con Te; Gesù tu sei il Signore dei signor, maestro e Re, dei re! CORO: “Santo Spirto di Dio… FINALE: si col tuo fuoco, infiamma i cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"371","titolo":"Nella Tua presenza","tipologia":"LPB", "testo": "Nella tua presenza, tienimi oh Signore, nella tua presenza, voglio conoscerti, nella tua presenza vita avrò mio Signore, nella tua presenza voglio conoscerti. CORO: Dove me ne andrò, e mi nasconderò, solo in te Signore, troverò pace al cuor! Bramo la tua presenza, bramo la tua presenza, bramo la tua presenza, voglio conoscerti, voglio conoscerti!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"372","titolo":"Quando non sentirò","tipologia":"LP", "testo": " Quando non sentirò più la tua mano su di me, quando non sentirò più il Tuo calore dentro me,quando non sentirò più la Tua pace intorno a me, si Signore amami di più!  Quando non sentirò più il bisogno di pregar, quando non sentirò più il bisogno di amar, quando io sentirò un grande vuoto dentro me, si Signore amami di più! CORO: e non permettere che il mio nemico vinca su di me, stringimi e non lasciarmi mai, io t’amerò finchè vivrò; e non permettere, che mi trascini via lontan da Te, dove non c’è più vita per me, per me!  Quando non piangerò con quel chje piange nel dolor, quando non gioirò con chi gioisce nell’amor, quando non soffrirò con quel che soffre più di me, si Signore amami di più. CORO: e non permettere…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"373","titolo":"Camminiamo nella luce","tipologia":"ALT", "testo": " Uniamoci in dolce comunione, camminiamo nella luce, amiamoci l’uno con l’altro, camminiamo nella luce, CORO: camminiamo nella luce, camminiamo nella luce, camminiamo nella luce, la luce del Signor! Gesù ha fatto ciò che ha detto. Camminiamo nella luce, Egli ha guarito i malati, camminiamo nella luce. CORO: camminiamo nella luce… Gesù Cristo è vivente, camminiamo nella luce, egli è l’unica via, camminiamo nella luce. CORO: camminiamo nella luce… l’Eterno ha tanto amato il mondo, camminiamo nella luce, che ci ha dato il suo figliuolo, camminiamo nella luce. CORO: camminiamo nella luce…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"374","titolo":"Tocca il mio cuor Signor","tipologia":"LP", "testo": "(Tocca il mio cuor Signor, tocca il mio cuor, l'indifferenza in me, togliala Tu; delle compassioni, riempila tu, si tocca il mio cuor Signor, tocca il mio cuor!)(bis) Delle compassioni, riempilo tu, si tocca il mio cuor Signor, tocca il mio cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"375","titolo":"Combatterem nello Spirito","tipologia":"ALT", "testo": "---"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"376","titolo":"Vivrai per sempre nel mio cuor","tipologia":"LP", "testo": "Vivrai per sempre nel mio cuor, mi scruti con il tuo sguardo, coprimi con la tua mano, e guidami, nella giustizia Tua, io guardo Te, si io, aspetto Te1 CORO:E canterò a te, un canto per, la tua fedeltà Signore, fra le braccia tue al sicurosarò, tu non mi lascerai, mio Signor!(bis) (Alleluia,alleluia!)(bis) CORO:E canterò a te, un canto per, la tua fedeltà Signore, fra le braccia tue al sicurosarò, tu non mi lascerai, mio Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"377","titolo":"C'è un unzione qui","tipologia":"LP", "testo": "(C'è un unzione qui che scende su di noi, lavandomi, cambiando il mio cuor;)(bis) (L'anima e il mio spirito, si stan colmando della potenza del tuo Spirito santo, e mai più lo stesso io sarò!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"378","titolo":"Circondami Signor","tipologia":"", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"379","titolo":"Hai rinunciato alla tua maestà","tipologia":"LP", "testo": "Hai rinunciato alla tua maestà, ti sei dato un dì per me, hai sofferto per, coloro che hai creato, hai cancellato il mio peccato e poi, ridato un senso ai giorni miei quaggiù, oggi regni in me, con la mia vita esalto Te! CORO:(Voglio adorarti oh mio Signor, haivinto il mio cuore tuo io son, fin quando vita vrò, t'amerò Signor, la tua vita hai dato in croce un dì, donandomi la libertà in te, elevo la voce a te, adorandoti!)(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"380","titolo":"Al sicuro in Te","tipologia":"LP", "testo": "Vengo a te, proteggimi, coprimi, con la tua mano oh Dio. CORO: Quando la tempesta arriverà, volerò più in alto insieme a Te, Sei al disopra di ogni avversitrà, sarò al sicuro in te Signor! Il mio cuor, riposa solo in te, confiderò, nella potenza Tua. CORO:(Quando la tempesta arriverà, volerò più in alto insieme a Te, Sei al disopra di ogni avversitrà, sarò al sicuro in te Signor!)(bis) <FINALE:sarò al sicuro in te Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"381","titolo":"Io credo in Te","tipologia":"LP", "testo": "A Te mio Dio, affido me stesso, con ciò che sono, per te vivrò; il mondo mio, ènelle tue mani, e sono tuo per sempre; CORO:Io credo in Te, Gesù, apartengo a te, Signor, èper te che io vivrò, per te io canterò, con tutto il cuor! Ti seguirò, ovunque tu andrai, con lacrime e gioia, ho fede in Te, camminerò, nelle tue vie, nelle promesse, per sempre; COROIo credo in te... PONTE:(Io ti adoro, e ti adorerò)(4 volte) Con tutto il cuor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"382","titolo":"Fede","tipologia":"ALT", "testo": "Sto dando tutto per prendere il premio che è posto innanzi a me, per questo vivo; niente mi tratterrà, da ciò che hai per me, mi porti in alto Tu, o vivo per Te! Più grande è, Cristo che è in me, del male che c'è quaggiù! CORO: Fede, muove le montagne, posso tutto con Gesù, lo so; Fede, credo veramente, posso fare tutto in Lui, che forza da! Più grande è... CORO:(Fede…) (bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE","raccolta":"A","num":"383","titolo":"Tutto è possibile","tipologia":"ALTB", "testo": "Tutto è possibile se fede tu hai, Tutto è possibile se fede tu hai, la fede muove la mano di Dio, la sua parola è vita, Tutto è possibile se fede tu hai!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"384","titolo":"Vogliam veder Gesù innalzato","tipologia":"ALT", "testo": "Coro: «Vogliam veder Gesù innalzato, uno stendardo sulla nostra nazione, il mondo conosca la verità, seguendo la via che porta al ciel.»(bis) «Vogliam veder, vogliam veder, vogliam veder Gesù innalzato»(bis) Passo passo andiamo avanti, e la vittoria nostra sarà, ogni preghiera è un arma potente, ed il nemico: cadrà, cadrà, cadrà, cadrà, cadrà! Coro: «Vogliam veder… Ponte: «Vogliam veder, vogliam veder…»(bis) Passo passo andiamo avanti… Ponte: «Vogliam veder, vogliam veder…(BIS)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"RE-","raccolta":"A","num":"385","titolo":"Amami perchè","tipologia":"LP", "testo": " Lungo il mio cammino Io solo non ti lascerò,nelle mie braccia, riposo sempre avrai, Se non hai la forza in Me la troverai Di lodare sempre il Mio nome Io non ti lascerò. CORO: Amami perché ho dato la mia vita per te Non ti abbandonerò con te sempre vivrò ti rialzerò nella mia mano ti porterò se ti trovi nell’angoscia Io fuori ti trarrò. Lungo i miei rivi ristoro tu avrai E la mia volontà in te ritroverai E una nuova pace in te io metterò se confidi sempre nel tuo Dio la forza troverai CORO: «Amami perché…>> (BIS)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"386","titolo":"Ritorno a Te","tipologia":"LP", "testo": "Ritorno a Te, Alla Tua presenza, Ritorno a Te, Al mio Primo Amor; Con tutto il mio cuor Io Ti adoro Signore, Con tutto il mio cuor, Ritorno a Te! CORO: Per dirti Ti amo, Per dirti Ti adoro, Per darti il mio amore, Per darti il mio cuore, Tu sei la mia vita Tu sei la mia forza Signor! (Tutto a capo bis del coro) FINALE:Ritorno a TE! "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"387","titolo":"Voglio stare con Te","tipologia":"LP", "testo": "La Tua presenza in me, è l'aria che respiro, cercare il volto Tuo, è il motivo per cui vivo. Restare in Te Gesù, toccando il Tuo cuore, apertamente io, ti dichiaro il mio amore. CORO: (Voglio stare con Te non voglio altro che Te, la Tua grazia su me la Tua presenza in me, è tutto per me,)(bis) è tutto per me!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI-","raccolta":"A","num":"388","titolo":"Se il mio popolo","tipologia":"LPB", "testo": "“Se il mio popolo, sul quale è invocato il mio nome, si umilia, prega, cerca la mia faccia e torna indietro, dalle sue vie malvagie, dalle sue vie malvagie, Io ascolterò, dal cielo, e perdonerò il suo peccato, e guarirò il suo paese, io lo farò io lo farò” (BIS) FINALE:‘’Io ascolterò, dal cielo, e perdonerò il suo peccato e guarirò, il suo paese, io lo farò io lo farò!’’(Bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"389","titolo":"Meraviglioso sei","tipologia":"LP", "testo": "Meraviglioso sei, Chi è pari a Te, Gesù; Solo Tu puoi ristorar, rinnovar il mio cuor. CORO: Meraviglioso sei, Per l'eternità, il canto mio sarai, Hai conquistato ogni parte di me, Meraviglioso sei!  Padre di grazia, nessun altro è come Te, Tu soltanto puoi guarir, le ferite che ho nel mio cuor. CORO: Meraviglioso sei… PONTE:Io non desidero che Te,Io non desidero che Te, Io non desidero che Te, Io non desidero che Te,CORO: Meraviglioso sei… FINALE:Hai conquistato ogni parte di me, meraviglioso sei!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"390","titolo":"Scendi Spirito Santo","tipologia":"LPB", "testo": "CORO: Scendi, Spirito Santo su di me, Scendi, Spirito Santo su di me, Scendi, Spirito Santo su di me, Scendi, Spirito Santo su di me; «Voglio star nell’unzione della tua presenza per poter traboccar solo di te, e sentir la tua guida e la tua potenza dentro di me» (bis) CORO: Scendi, Spirito Santo su di me…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"391","titolo":"Ho bisogno di Te","tipologia":"LPB", "testo": "(Ho bisogno di Te, Ho bisogno di Te, Ho bisogno di Te, Ho bisogno di Te, Voglio dirti Signor che Ti amo col cuor Voglio dirti Signor: “Io Ti amo col cuor! Tu sei giusto Signor, mi comprendi lo so, Sei Sovrano Gesù, mio Re.)(bis) Sia la lode a Te, Sia la lode a Te, Sia la lode a Te, Sia la lode a Te, (Tu mi ami Signor, sento forte il Tuo Amor, Vo’ servirti Gesù, mio Re!)(BIS)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"FA","raccolta":"A","num":"392","titolo":"Primo amore","tipologia":"LP", "testo": " Non riuscivo a credere che Sei venuto sulla terraper me, Mi hai cercato e mi hai salvato, attirandomi a Te, al cuore Tuo. Quell’immensa grazia dentro di Te L’hai mostrata sulla croce per me La grandezza del Tuo amor Ha raggiunto il mio cuor Conquistando ogni parte di me. PONTE: Non potrò mai ricambiare Il Tuo amore, ma posso solo darti Tutto il mio cuore, Signor! Coro: (Ti amo, Ti adoro Sei tutto ciò che ho Signor, io corro fra le Tue braccia Gridandoti che, Non posso fare a meno di Te Ti amo, Ti adoro, Io sento il Tuo amore in me Ti prego stringimi ancora Per sempre sarai il mio primo amore)(Bis) Gesù."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"393","titolo":"Lodino gli angeli","tipologia":"ALT", "testo": "Lodino gli angeli lodi il ciel, ogni creatura celeste lassù, tutto lodi Dio! Lodino gli astri lucenti del ciel Lodino i mari e la terra quaggiù, tutto lodi Dio! Coro: Grande in forza, grande in gloria, Grande in grazia, Re del cielo In battaglia, in prodigi Grande in Sion, è della terra il Re!(bis) "},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"394","titolo":"Nel tempio tuo","tipologia":"LP", "testo": "(Nel tempio Tuo non si può entrar, Senza il sangue dell’Agnello davanti a Te non si può star senza il sangue di Gesù il Re; Perché Lui morì sul Golgota e pagò per i peccati nostri! CORO: Noi veniam davanti a Te ci accostiamo oh Signor con fiducia al trono della grazia Tua, Per il sangue di Gesù , Tu ci accogli con amor, E purifichi ancora i nostri cuori, e sentiamo il bisogno di restare nel tempio Tuo Signor.)(BIS) FINALE:FINALE: Per il sangue di Gesù , Tu ci accogli con amor, e purifichi i peccati nostri, e sentiamo il bisogno di restare nel tempio Tuo Signor."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"395","titolo":"Nascondimi","tipologia":"LP", "testo": " Nascondimi sotto le ali Tue, coprimi con la Tua potente man. CORO: Quando la tempesta incomberà, io mi eleverò con Te sul mar, Padre Tu sei Re, degli oceani, in pace sarò con Te oh Dio.  L’anima mia riposa solo in Te, nel Tuo poter ha fede e tranquillità. CORO: Quando la tempesta…(BIS) FINALE: sarò al sicuro in te Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"396","titolo":"Luce del mondo","tipologia":"LP", "testo": "Luce del mondo, nel buio del cuore vieni ed illuminami, Tu mia sola speranza di vita, resta per sempre con me; Coro: Sono qui a lodarti, qui per adorarti Qui per dirti che Tu sei il mio Dio E solo Tu sei Santo, sei meraviglioso Degno e glorioso sei per me. Re della storia e Re nella gloria Sei sceso in terra fra noi con umiltà il Tuo trono hai lasciato per dimostrarci il Tuo amor. CORO: Sono qui a lodarti… PONTE:(Io mai saprò quanto ti costò Lì sulla croce morir per me.)(bis) CORO: Sono qui a lodarti…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"397","titolo":"Quando passerai","tipologia":"LP", "testo": " Ci sono dei momenti, che passi nella vita, quando tutto sembra andare contro te, paure e ansietà, problemi e difficoltà, sembrano montagne nel cammino!  E a volte ti domandi il perché di certi momenti, e stai li a pensare e ripensare se, qualcosa in te non va, se sei fuori dalla sua volontà, e in mezzo alla tempesta, la sua voce giunge al tuo cuor: CORO: Quando passerai attraverso le acque Io sarò con te, perché, perché tu appartieni a me, quando tu camminerai, in mezzo al fuoco non sarai bruciato no, perché, perché tu appartieni a me! (rip. A capo coro bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"398","titolo":"Tua maestà","tipologia":"LP", "testo": "Re dei re, Maestà, Dio del ciel, vivente in me, caro Salvator, amico ver, mio liberator, tutto Tu sei, tutto di me si prostra al Tuo tron. CORO: Tua Maestà, noi adoriam, noi ci prostriam davanti a Te, vesti reali non meritiam, viviamo per servirTi, o Re!  La terra e il ciel adoran Te. Eterno amor, Tu sei fedel. Ci hai fatti sacerdoti e re, portando peccatori al trono Tuo, tutto di me, grida lode a Te. CORO: Tua Maestà…(BIS) FINALE: viviamo per servirTi, o Re! viviamo per servirTi, o Re!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"399","titolo":"Tu stai chiamando","tipologia":"ALT", "testo": "CORO: Tu stai chiamando questa generazione a Te, con il Tuo Amore e con la Tua potenza, La Tua gioventù verrà a Te! Tu stai chiamando Questa generazione a Te, la nostra nazione Vedrà la gloria Tua Signor, ogni occhio lo vedrà, ogni occhio lo vedrà. (MUSICA)  Spirito Santo, il Tuo fuoco brucia in noi Stiamo vivendo per fare ciò che vuoi Tu Sei il Signore, ovunque noi andremo, A proclamare il potente vangelo, Il glorioso vangelo. CORO: Tu stai chiamando… Spirito Santo, la Tua volontà faremo, Tu lo hai promesso la Tua Gloria noi vedremo La messe è grande, pochi sono gli operai Signore andrò dove mi manderai, Dove mi manderai. (coro) “Mi stai chiamando, mi stai chiamando, mi stai chiamando a Te Signor!”(bis) “Ci stai chiamando, ci stai chiamando, ci stai chiamando a te Signor” (Bis) coro: tu stai chiamando…"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"400","titolo":"Siamo un momento","tipologia":"LP", "testo": "Siamo un momento, Tu sei per sempre, Tu sei il Signore Dio di ogni età. Siamo un vapore, Tu sei eterno, Amore immenso regni lassù. CORO: Santo, Santo, Dio onnipotente, Degno è, l’Agnel che morì, lode, gloria, forza ed onore, siano al Tuo nom, siano al Tuo nom.  Deboli siamo, Tu ci sostieni, Oh Redentore e Salvator. Canto d'amore noi innalzeremo, Ci prostreremo e T'adorerem! CORO: “Santo, Santo, Dio onnipotente, Degno è, l’Agnel che morì, lode, gloria, forza ed onore, siano al Tuo nom, siano al Tuo nome”(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"LA","raccolta":"A","num":"401","titolo":"Cantiam al Signor","tipologia":"LP", "testo": "Glorioso Re dei re, Vestito di maestà La terra gioirà, La terra gioirà; C'è luce intorno al Re, La voce Sua si udrà Il male tremerà, Il male tremerà. CORO: Cantiam Al Signor, Grande Nell’amor E’ Il Signor, canta insieme a noi, è Lui il Signor! Il tempo è in mano a Te Eterno senza età Principio e fine sei, Principio e fine sei Padre, Figlio e Spirito Sovrana Trinità Il Leone e l'Agnel Il Leone e l'Agnel. CORO: Cantiamo al Signor…(BIS)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"402","titolo":"Degno è l'Agnel","tipologia":"LPA", "testo": "Grazie per la croce, Grazie per il prezzo che, Hai pagato al posto mio, Che grande Amor, grazia mi donò. Inchiodaron le Sue mani Con amor soffrì per me Il Suo sangue mi lavò Adesso so, che Gesù mi perdonò! Coro: Degno è l’Agnel, siede sul Suo Trono, Di gloria una corona ha, Regna in vittoria, innalziam Gesù, Il Figliuol di Dio colui, che crocifisso fu, Degno è l’Agnel! Degno è l’Agnel! FINALE: Degno È L’agnel!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"MI","raccolta":"A","num":"403","titolo":"Aprimi gli occhi del cuore","tipologia":"ALT", "testo": "(Aprimi gli occhi del cuore, apri i miei occhi Signor voglio vederTi, voglio vederTi.)(Bis) VederTi splendere Signor nella luce della Tua gloria versa il Tuo amore su noi Mentre cantiamo: Santo Santo! (PRIMA VOLTA DA CAPO) <<Santo, Santo, Santo, Santo Santo Santo, Santo Santo Santo, voglio vederTi!>>(TER)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"DO","raccolta":"A","num":"404","titolo":"Mira la bellezza","tipologia":"LP", "testo": "Mira la bellezza del Signor, le meraviglie della grazia Sua. Vieni e vedi quanto amor per te; mira il viso pien di compassion. Le Sue man forate vieni a toccar l'amico che comprende potrai trovar, sotto la croce con timore vieni e stai, Il Suo amore per noi, non cambia mai! Coro: Egli è degno della nostra lode, Egli è degno della nostra lode, è glorioso,meraviglioso, Egli è il tutto per me. La pietra del sepolcro smossa è; la tomba è vuota, il corpo Suo non c'è, perché cerchi il vivo tra i morti? Gesù vive, non si trova qui! CORO: Egli è degno… FINALE: è glorioso, meraviglioso, Egli è il tutto per me."},  
    {"idVideoYt": "", "idVideoYtIta": "WphcWjr2ZE0","keyTona":"RE","raccolta":"A","num":"405","titolo":"Io so che tu sei qui","tipologia":"", "testo": "(Io so che Tu sei qui sento il Tuo camminar, Ti muovi tra il Tuo popolo portando libertà)(bis) Con la fede arriverò con la fede Ti toccherò, La Tua unzione ricevo or, e so che trasformato io sarò! Con la fede arriverò con la fede Ti toccherò, La Tua unzione ricevo or, e so che trasformato io sarò! E so che trasformato io sarò."},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"406","titolo":"Vado avanti","tipologia":"", "testo": "---"},
    {"idVideoYt": "GEAcs2B-kNc", "idVideoYtIta": "cF1ZLQnyItw","keyTona":"SIb","raccolta":"A","num":"407","titolo":"Il potente che salva","tipologia":"ALT", "testo": "Tutti hanno bisogno di amore e compassione Di grazia oh Signor, tutti hanno bisogno Di perdono e salvezza speranza sei Signor; Coro: Gesù muovi le montagne, Tu sei il Potente che salva, il Potente che salva Per sempre autore di salvezza risorto hai vinto la morte Gesù ha vinto la morte. Togli dal mio cuore Paure e fallimenti E metti il Tuo Amor Ti offro la mia vita Per camminare insieme A te, mi arrendo! CORO: Gesù muovi le montagne… PONTE: Tu risplendi e il mondo vede che Cantiamo per la gloria del risorto Re, Gesù! Tu risplendi e il mondo vede che cantiamo per la gloria del risorto Re! CORO:Gesù muovi le montagne… PONTE: tu risplendi e il mondo vede…"},
    {"idVideoYt": "N_nLh3FwDc0", "idVideoYtIta": "N_nLh3FwDc0","keyTona":"LA","raccolta":"A","num":"408","titolo":"Benedetto sei","tipologia":"ALT", "testo": " Benedetto sei, per la vita che tu ci dai, per l’amore che è dentro noi, benedetto sei;  Benedetto sei, quando attraverserò, il deserto arido, benedetto sei; Ponte1: Ogni tua benedizione, torni a lode tua, se le tenebre ci avvolgon, noi ancor direm, Coro: Benedetto il nome del Signor, benedetto sei, benedetto è il nome del Signor, benedetto è il suo glorioso nom; Benedetto sei,quando alto splende il sole, c’è gioia nel mio cuore,benedetto sei;  Benedetto sei,sulla strada del dolor, quando è grande il mio soffrir,benedetto sei; Ponte1: ogni tua benedizione…Coro: Benedetto il nome… Ponte2: “Se Egli mi darà, se Egli toglierà per sempre canterò, benedetto sei”(bis) Coro: “Benedetto il nome…” (BIS)"},
    {"idVideoYt": "", "idVideoYtIta": "Id4brPYeLTE","keyTona":"LA","raccolta":"A","num":"409","titolo":"Allora loda","tipologia":"LP", "testo": "Dio non rifiuta la preghiera, la preghiera ti da forza, Lui non lascia il giusto in sofferenza o senza una risposta.  Resta soltanto ad aspettare ciò che Dio vuol far per te, quando Egli stende la sua mano allora vincerai. PONTE: Allora loda, solamente loda, stai piangendo loda, hai bisogno loda, stai soffrendo loda, non importa loda, la tua lode invada il cielo. CORO: Dio va avanti aprendo il cammino, spezzando catene, tirando le spine, ordina agli angeli di stare con te, Egli apre una porta che nessun chiuderà, Egli ascolta chi in lui confida cammina con te, di giorno e di notte, alza le mani Gesù è già qui, comincia a cantare (con tutta la lode, con tutta la lode, con tutta la lode, con tutta la lode)(bis)  Noi abbiam bisogno di capire ciò che Dio ci sta dicendo, quando lui resta in silenzio è perché in te sta operando;  Basta soltanto aspettare ciò che Dio vuol far per te, quando Egli stende la sua mano allora vincerai; (PONTE+ CORO.)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"410","titolo":"Osanna","tipologia":"LP", "testo": " Gesù il Re di gloria, viene dalle nuvole, e gli angeli, lo lodano;  Il suo grande amore, ci ha donato libertà, lodiamo lui, soltanto lui; CORO: Osanna, osanna, osanna su nei cieli, Osanna, osanna, osanna su nei cieli.  Gente d’ogni nazione, viene a lodare Te, adorano, il Re dei re;  Risplenderà la gloria, ogni occhio lo vedrà, e canterà, canterà: CORO: Osanna, osanna… PONTE: Tu che puoi cambiare i cuor, cambiami Signor calma il mio dolor, fa che la tua volontà sia fatta in me; fa che ami come Te, apri gli occhi miei che io veda Te, tutto ciò ch’è in me è Tuo, per sempre. CORO: Osanna, osanna…"},
    {"idVideoYt": "zPU28_PQ8yE", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"411","titolo":"Guidami","tipologia":"LPB", "testo": "Guidami, Spirito Santo, inondami, riempi il mio  cuor, guidami, Spirito Santo, oh Signor, di te ho bisogno! CORO: Senza Te non voglio star, senza te non vivo più, nel mio cuor ho bisogno di Te, vieni e prendimi per man. Guidami, Spirito Santo, inondami, riempi il mio cuor, guidami, Spirito Santo, oh Signor, di te ho bisogno! CORO: “Senza Te non voglio star, senza te non vivo più, nel mio cuor ho bisogno di Te, vieni e prendimi per man.”(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"412","titolo":"In prima vò vedere il mio Gesù","tipologia":"L", "testo": " Son molte cose in cielo che il mio cuor brama veder, eternamente possederle appien, ma quando sarò giunto nella gloria in ciel lassù, in prima vo vedere il mio Gesù. CORO: in prima vo vedere il mio Gesù, l’Agnello che morì per me quaggiù, allora mirerò il suo volto di splendor, voglio vedere prima il mio Gesù.  Le porte son di perle e le strade tutte d’or, le stanze son ripiene di fulgor, il fiume di cristallo mirerò un di lassù, ma in prima vo vedere il mio Gesù. (CORO: in prima vo vedere…)  voglio vedere i santi addormentati nel Signor, che all’altra riva stanno ad aspettar, voglio veder coloro che pellegrin furon quaggiù, ma in prima vo vedere il mio Gesù. CORO: in prima vo vedere in prima il mio Gesù l’Agenllo che morì per me quaggiù, allora mirerò il suo volto di splendor, e una corona intorno a Lui sarem."},
    {"idVideoYt": "OuiccI8D6_Y", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"413","titolo":"Quando alzo le mani(zigani)","tipologia":"LP", "testo": "(Alzo le mani anche se non vedo il miracolo, alzo le mani anche se ho il vanto contrario, Alzo le mani a te Gesù, quando non so dove andare, alzole mani, perché so che Tu mi aiuterai.)(bis) CORO: Quando alzo le mani sento cader, un momento di gloria su di me, quando alzo le mani mi sento inondar, da un’unzione che non so descrivere, alzo le mani perché so che Dio mi aiuterà! [rip.tutto da capo coro bis] FINALE: alzo le mani perché so, che Dio mi aiuterà!"},
    {"idVideoYt": "", "idVideoYtIta": "bztguiym4F4","keyTona":"LA","raccolta":"A","num":"414","titolo":"Il Dio dell'impossibile","tipologia":"LP", "testo": "Quando tutto dice no, la tua voce m’incoraggia a proseguire, quando tutto dice no, sembra che il mare non si possa aprire, so che non sono solo, e quel che dici su di me non potrà mai cambiar, restami accanto oh Dio, e compi in me la tua volontà! CORO: “il Dio dell’impossibile, lui non rinuncia a me, la sua destra mi sostiene e mi fa vincere” (bis) il Dio dell’impossibile! [rip. A capo] FINALE: “il Dio dell’impossibile” (x4v.)"},
    {"idVideoYt": "BP3yu_6NLBU", "idVideoYtIta": "BP3yu_6NLBU","keyTona":"MI","raccolta":"A","num":"415","titolo":"Tu sei la forza","tipologia":"LP", "testo": "Proprio quando sono qui con te, tu vinci per me, le mie battaglie proprio quando sono qui con te tu vinci per me, le mie infermità; in te Dio, io trovo la forza, per non, gettare la spugna, perché Cristo ha donato il suo sangue in te Dio, io trovo la forza per non gettare la spugna, perché Cristo è in me! CORO: Tu sei la forza, nella debolezza, sei la speranza del cuore mio, Tu sei la certezza, in un mondo che è senza, Tu sei il mio Dio, non dubito! (A CAPO) CORO: Tu sei la forza… PONTE: «se Gesù Tu sei con me, chi sarà contro di me, se Tu Gesù sarai con me, io vincerò comunque;» (4 volte) CORO: Tu sei la forza… FINALE: Tu Sei Il Mio Dio, Non Dubito!"},
    {"idVideoYt": "", "idVideoYtIta": "xOs10ni2--c","keyTona":"MI","raccolta":"A","num":"416","titolo":"Un vaso d'alabastro","tipologia":"LP", "testo": " La sola cosa che, di più prezioso ho, è un vaso d’alabastro, lo rompo ai piedi tuoi, Tu vali molto più, dell’olio oh mio Gesù, dei desideri miei, la gioia trovo in te, spando il mio cuore davanti al Re, che il suo sangue versò per me! CORO: Eccomi Signor, io mi offro a te, prendimi ti do, ogni parte, del mio cuore, Gesù.  La vita è quello che, di più prezioso ho, la metto ai piedi tuoi, Tu meriti di più, c’è poca forza in me, son pochi i giorni miei, ma li vivrò per te Gesù, che ti desti per me, spando il mio cuore davanti al Re, che il suo sangue versò per me! CORO: «Eccomi Signor, io mi offro a te…>>(BIS) PONTE: “Santo, santo, tu sei santo, santo sei Signor!”(bis) CORO: «Eccomi Signor, io mi offro a te…>>(BIS)"},
    {"idVideoYt": "s7jXASBWwwI", "idVideoYtIta": "-XMDKz0m4ts","keyTona":"DO-","raccolta":"A","num":"417","titolo":"Io mi arrendo","tipologia":"LP", "testo": " Sono qui, prostrato davanti a Te, vieni Signor, vieni Signor; Portami con corde d’amore a Te, ti dono il mio cuor, ti dono il mio cuor, io m’arrendo! -Musica- Riempimi, di grazia inondami, ho sete di Te, ho sete di Te;  Le braccia mie alzo verso di Te, parlami oh Dio, parlami oh Dio. CORO: Io m’arrendo, io m’arrendo, voglio conoscerti, io mi arrendo; -MUSICA- PONTE: “Il tuo Spirito, scenda su di me, compi Signor, il tuo voler in me! La tua gloria o Re, mostra su di me, compi Signor, il tuo voler, in me!” (bis) CORO: «Io m’arrendo, io m’arrendo, voglio conoscerti, voglio sentirti qui» (bis) Io mi arrendo!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"418","titolo":"Apri i cieli su noi","tipologia":"LP", "testo": "(Apri i cieli su noi, desideriamo di più, sei come un vento che soffia, la tua presenza è qui;)(bis) Nel buio più profondo Tu sarai la luce, e in mezzo alla tempesta Tu mi salverai! CORO: perché sei buono, si tu sei buono, la nostra speranza, la nostra fiducia sei tu Gesù! la nostra speranza, la nostra fiducia sei tu Gesù! “abbiamo fame di Te, abbiamo fame di Te, abbiamo fame di Te, abbiamo fame di Te!”(bis) Apri i cieli su noi… CORO: Perché sei buono…"},
    {"idVideoYt": "DfW2mkkMTAg", "idVideoYtIta": "2_IuX0O_Exg","keyTona":"RE","raccolta":"A","num":"420","titolo":"Salmo 34","tipologia":"", "testo": " Ti cerco o Dio, e mi rispondi, tu mi liberi, dai miei timor, chi guarda a te, luce avrà, non è deluso mai, deluso mai; Io ho gridato, mi hai esaudito, e liberato, dai nemici mie, intorno a noi, s’accampa Dio, egli ci libera, egli ci libera. CORO: Benedite, Dio con me, esaltiamolo, insieme celebrate Dio, con me, esaltiamolo, insieme!  Oh prova e vedi, quanto Dio è buono, tu beato sei, se confidi in lui,  A voi suoi santi, che lo temete, nulla vi mancherà, nulla vi mancherà. CORO: Benedite, Dio con me… PONTE: “ti benedirò, per l’eternità, la mia lode a te, io innalzerò” (4 volte) CORO: «Benedite, Dio con me…(BIS) FINALE: Oh prova e vedi, quanto Dio è buono, tu beato sei, se confidi in lui!"},
    {"idVideoYt": "EF84v-oOhp0", "idVideoYtIta": "cCKqRSQzK60","keyTona":"SOL","raccolta":"A","num":"421","titolo":"Il gigante cadrà","tipologia":"ALT", "testo": " Il traguardo vedo già, ci saranno prove ma, la vittoria arriverà, l’amore tuo canterò  Quando vedo Gerico, grosse mura intorno a me, quanti dubbi nel mio cuor, l’amore tuo canterò, per sempre ti loderò! CORO: Il gigante cadrà, il monte andrà giù, le catene Gesù, hai spezzato tu, le bugie le paure, non ci sono più, no niente è impossibile per te, con te.  Nella lotta spererò, nella guerra non cadrò, ogni ombra svanirà, l’amore tuo canterò, per sempre ti loderò. CORO: Il gigante cadrà, il monte andrà giù… PONTE: “Più grande sei più alto sei, più forte sei Gesù, hai vinto tu, son libero per sempre regni Gesù” (bis) CORO: «Il gigante cadrà, il monte andrà giù…(BIS)"},
    {"idVideoYt": "tdxSC1tHJn0", "idVideoYtIta": "cPxC3T4rJCs","keyTona":"SOL","raccolta":"A","num":"422","titolo":"Gesù Messia","tipologia":"LP", "testo": " Lui diventò, peccato, per fare di noi, giustizia sua, poi si umiliò, e la croce portò, amore grande, amore immenso! CORO: Gesù Messia, nome al di sopra, di ogni altro nome, l’Emmanuel; salvezza eterna, la porta del cielo, Gesù Messia, Re dei re!  Il suo corpo è pane, vino il sangue suo, morto e versato per amor, tremò la terra il velo si strappò, amore grande, amore immenso! CORO: Gesù Messia, nome al di sopra… PONTE: “La speranza sei tu, la speranza sei tu, sei la luce del mondo, la gloria è per me,” (bis) CORO: Gesù Messia, nome al di sopra, di ogni altro nome, l’Emmanuel, salvezza eterna, la porta del cielo, Gesù messia Re dei re, il Re dei re, il re dei re!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SIb","raccolta":"A","num":"423","titolo":"Odi un celeste suono","tipologia":"LP", "testo": " Odi un celeste suono, come quello di tante acque, è il suono della, lode che vien dal tron; è il grido d’adorazione, di uomini d’ogni nazione, che vogliono far conoscer la sua gloria, cantando: CORO: Santo, santo, santo sei Signor, santo, santo, santo sei Signor, gli angeli si prostrano, i redenti t’adorano, santo, santo, santo sei Signor!  Puoi udire un celeste suono, come quello di tante acque, è il suono della, lode che vien dal tron; è il grido d’adorazione, di uomini d’ogni nazione, che vogliono far conoscer la sua gloria, cantando: CORO: «Santo, santo, santo sei Signor, santo, santo, santo sei Signor, gli angeli si prostrano, i redenti t’adorano, santo, santo, santo sei Signor!» (bis)"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"SOL","raccolta":"A","num":"424","titolo":"Adoro te(cuori verso l'infinito)","tipologia":"LP", "testo": " E restando alla presenza della Deità, e contemplando la bellezza della santità, il mio spirito si ristora nella tua Maestà, adoro Te, io adoro Te;  Quando vedo la grandezza del tuo dolce amor, e comprendo la purezza del tuo essere, il mio spirito si ristora nella tua Maestà, adoro Te, io adoro Te! CORO: E rimanendo qui davanti a Te ti adorerò, prostrato ai piedi tuoi il cuore mio ti adora oh Dio, per sempre voglio star ad adorar e contemplar la santità, adoro te Signor, io adoro Te! Quando vedo la grandezza del tuo dolce amor, e comprendo la purezza del tuo essere, il mio spirito si ristora nella tua Maestà, adoro Te, io adoro Te! CORO: E rimanendo qui davanti a Te ti adorerò…  Quando vedo la grandezza del tuo dolce amor, e comprendo la purezza del tuo essere, il mio spirito si ristora nella tua Maestà, adoro Te, io adoro Te! -musica- FINALE: Per sempre voglio star ad adorar e contemplar la santità, adoro te Signor io adoro Te!"},
    {"idVideoYt": "bfveawSAHJA", "idVideoYtIta": "mIzCYXEf8Ec","keyTona":"MI","raccolta":"A","num":"425","titolo":"Solo non sarò","tipologia":"LP", "testo": " Nelle acque, più profonde, sarai li vicino a me, quando cammino, tra le fiamme, Sopraffatto non sarò, nella valle della morte, non temerò! CORO: “Solo non sarò, solo non sarò, camminerai al mio fianco, non mi abbandonerai;” (bis)  Nel dolore, più profondo, la tua luce arriverà, nel buio della notte mi stringerò, forte a Te, combatterai le mie battaglie, mai più paura avrò! CORO: “Solo non sarò, solo non sarò… PONTE: “La mia forza, la mia corazza, mio rifugio Tu sarai, sarai fedele in questo viaggio, guiderai il mio cuor;” (bis)  “Hai pagato il mio prezzo, ora tuo resterò” (bis) CORO: “Solo non sarò, solo non sarò…(bis)"},
    {"idVideoYt": "", "idVideoYtIta": "qYSxSr1VWTY","keyTona":"SOL","raccolta":"A","num":"426","titolo":"Come Zaccheo","tipologia":"LP", "testo": "Come Zaccheo voglio salir, più in alto che potrò, sol per vederti, guardare Te, attirare il tuo sguardo su di me ho bisogno di te Signor, ho bisogno di te o Padre, troppo piccolo sono, dammi la tua pace lascio tutto per servire Te! CORO: entra nella mia casa, entra nella mia vita, scuoti tutta la mia persona, sana tutte le ferite; insegnami la santità, voglio amare soltanto Te, perché Gesù sei il mio sommo bene, fa un miracolo in me! (rip. A capo tutto) Finale: fa un miracolo in me; fa un miracolo in me!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"427","titolo":"Grande e glorioso Signore","tipologia":"LP", "testo": " Grande e glorioso Signore, amico e mio redentor, tu sei l’Agnello immolato, la vita hai dato per me, la vita tua hai dato per me!  Potente e prezioso Consolator, Spirito mio Consiglier, tu mi dai forza e speranza, quando da solo io son, quando da solo io mi sentirò! CORO: tu sei colui che io adoro, Tu sei colui che io lodo, Tu dono pace e salvezza, quando invoco il tuo nom, oh quando invoco il tuo nome Signor!  Padre benigno e amoroso, grande è la tua fedeltà, quando saremo nel cielo, davanti al tron canterem, davanti al trono noi canterem! CORO: tu sei colui che io adoro, Tu sei colui che io lodo, Tu dono pace e salvezza, quando invoco il tuo nom, oh quando invoco il tuo nome Signor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"428","titolo":"Dio è Dio","tipologia":"LP", "testo": "La mia fede non è fondata su ciò che fai per me, ho imparato ad adorarti per ciò che sei, da Lui viene il si e l’amen, solo da Lui e nessun altro a Dio sia la lode! CORO: se Dio fa, Egli è Dio se non Lo fa egli è Dio, se apre una porta egli è Dio ma se la chiude rimane il mio Dio, se la malattia viene egli è Dio, se mi guarisce egli è Dio, se tutto va bene egli è Dio ma se non va bene rimane il mio Dio.(bis) PONTE: “io lo adoro per quel che Egli fa, io lo adoro per quel che egli è, accada quel che accada sempre sarà Dio”(bis) CORO: se Dio fa, Egli è Dio…"},
    {"idVideoYt": "dGv5d8EE34k", "idVideoYtIta": "IrHJblLziD8","keyTona":"DO","raccolta":"A","num":"429","titolo":"Il grand Io Son","tipologia":"LP", "testo": " Voglio restare qui, vicino a Te, a un passo dal cielo, dove morte non c’è, voglio sentire il suono degli angeli tuoi, cantare in coro: Alleluia, Santo, Santo, Dio potente, il grande IO SON; che è degno, nessun altro è Dio potente, il grande IO SON!  E vicino al tuo cuore imparerò, il vero amore dove ombra non c’è, e vedrò ossa secche vivere ancor, cantare in coro: Alleluia, Santo, Santo, Dio potente, il grand IO SON; che è degno, nessun altro è Dio potente, il grand IO SON! CORO PONTE: I monti tremeranno il male fuggirà, all’udire il nome suo: Re di maestà! Non c’è nessuno che potrà resistere, alla potenza e alla presenza del: grand IO SON, grande IO SON, il grande IO SONO! -Alleluia, Santo, Santo… PONTE: I monti tremeranno… -Alleluia, Santo, Santo…"},
    {"idVideoYt": "", "idVideoYtIta": "EP7DP33uKTk","keyTona":"FA","raccolta":"A","num":"430","titolo":"Correrò da Te","tipologia":"LP", "testo": "Mi guardi e mi conosci, Ti chini su di me, La carezza di un padre, un sorriso d'amor La tua grazia che cresce in me; Sei tu che mi hai cercato, venendo fino qui, Dai confini del cielo, alla porta del cuor Hai atteso il mio sì! CORO: E correrò da te, alla verità, Non per potenza, non per forza Ma per lo spirito tuo; Percorrerò con te questa vita e poi Mi accoglierai fra le braccia del tuo amor! (bis) (finale): Lascia che entri in me, la tua grazia, o Dio Non per potenza, non per forza, ma per lo spirito tuo Percorrerò con te questa vita e poi, mi accoglierai fra le braccia Mi accoglierai fra le braccia, mi accoglierai fra le braccia del tuo amor!"},
    {"idVideoYt": "", "idVideoYtIta": "","keyTona":"d","raccolta":"A","num":"431","titolo":"Dio con noi","tipologia":"ALT", "testo": "Io non so, comprendere questo amore, tu Gesù, sei venuto per me; schiavo e poi, lontano dalla tua gloria, libertà hai donato a me; il mio cuore non resiste più le mani al cielo io alzo e canto: CORO: Grida forte il cuore in me, a te Gesù che sei il mio re Emmanuel, Dio con noi! un canto nuovo canterò, in Te ho trovato libertà, Emmanuel, Dio con noi! Anche se, non merito questo amore, solo tu Gesù hai pensato a me; il mi cuore non resiste più le mani al cielo io alzo e canto: CORO: Grida forte… PONTE: (E’ un’offerta semplice, rispetto a quello che hai fatto per me, ma io la dono a Te!)(bis) CORO: Grida forte…"},
    {"idVideoYt": "", "idVideoYtIta": "gTLy2rjpaFQ","keyTona":"d","raccolta":"A","num":"432","titolo":"Voglio mirar la tua bellezza","tipologia":"LP", "testo": "(Dio mi apro a Te, mi dono a Te, Gesù; Io mi dispongo nelle Tue mani a Te mi arrendo, Signor! Apri i miei occhi, voglio vederti, togli le bende che mi hanno accecato, Apri i miei occhi, voglio vederti, mostra la gloria e la Tua bontà; CORO: Voglio mirar la Tua bellezza E contemplar la Tua maestà Apri i miei occhi, Gesù Cristo Mostrami la gloria e la Tua bontà!)(bis+ coro bis) "},
    {"idVideoYt": "", "idVideoYtIta": "CdanmKWlpxE","keyTona":"d","raccolta":"A","num":"433","titolo":"Santo Spirto vieni in me","tipologia":"LP", "testo": "Io Ti cerco, Padre Santo, chiedo il tocco Tuo, Prendi tutto il mio cuore assetato di Te, Ho cercato di colmare, il mio vuoto altrove Ma Ti prego di perdonarmi vieni e cambiami; CORO: Santo Spirito vieni in me Come pioggia, giù dal ciel che disseta l'anima Vieni e fammi traboccar della Tua benedizion, Il mio cuor purifica scendi su me, Santo Spirito. (BIS) PONTE: Ti cerco, oh Dio, Ti cerco, oh Dio, ti cerco oh Dio, ti cerco oh Dio! CORO: Santo Spirito vieni in me… PONTE: Ti cerco oh Dio, Ti cerco oh Dio, Scendi su me, Santo Spirito!"},
    {"idVideoYt": "", "idVideoYtIta": "Br6Xb3td7Kg","keyTona":"SOL","raccolta":"A","num":"434","titolo":"Dio è fedele fino alla fine","tipologia":"LP", "testo": ""},
    {"idVideoYt": "IkLAlZmw5VI", "idVideoYtIta": "IkLAlZmw5VI","keyTona":"DO","raccolta":"A","num":"435","titolo":"Più che vincitori","tipologia":"ALT", "testo": ""},
    {"idVideoYt": "Xxk3LKFMUxA", "idVideoYtIta": "Xxk3LKFMUxA","keyTona":"RE-","raccolta":"A","num":"436","titolo":"La tua Gloria (Mirko e Giorgia)","tipologia":"LP", "testo": ""},
    {"idVideoYt": "Zp6aygmvzM4", "idVideoYtIta": "_51tRxWllME","keyTona":"FA","raccolta":"A","num":"437","titolo":"La benedizione (Kary Jobe)","tipologia":"LP", "testo": ""},
    {"idVideoYt":"LENFIwDBhSA", "idVideoYtIta":"LENFIwDBhSA","keyTona":"SOL","raccolta":"A","num":"437","titolo":"Leone della tribù di Giuda","tipologia":"L", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "aM2BSWOcu7g","keyTona":"RE","raccolta":"A","num":"438","titolo":"Apri i cieli - SVD Worship","tipologia":"P", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "aTsLHkeyzNE","keyTona":"LA","raccolta":"A","num":"438","titolo":"Così come sei","tipologia":"P", "testo": " Se camminerò, nella notte Tu cammini con me, il tuo amore mi salverà, se mi perderò so che Tu, il mio aiuto sarai, la tua mano mi guiderà; PONTE: Io non ho paura, perché so che sei con me, e se Tu sei insieme a me, chi temerò, chi temerò? CORO: Tu non mi lascerai mai, anche se la notte è buia Tu non mi lascerai mai, quando il vento soffia forte Tu non mi lascerai mai, non mi lascerai mai!  “Posso già veder, una luce che risplende per me, il buio finirà, e per sempre con Te resterò, per adorarti, per adorarti!” (bis) PONTE: Io non ho paura, perché so che sei con me, e se Tu sei insieme a me, chi temerò, chi temerò? CORO: Tu non mi lascerai mai…"},
    {"idVideoYt": "Gd1vEjQ_rJI", "idVideoYtIta": "Gd1vEjQ_rJI","keyTona":"MI-","raccolta":"A","num":"439","titolo":"Fai piovere su di me","tipologia":"LP", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "ys7pIgHpQgw","keyTona":"DO-","raccolta":"A","num":"440","titolo":"Ho bisogno di Te (ADI)","tipologia":"L", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "MLKgCKWI5-c","keyTona":"LA","raccolta":"A","num":"441","titolo":"Noi veniamo alla presenza del Signore","tipologia":"P", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "3I3qSIabsJ0","keyTona":"DO","raccolta":"A","num":"442","titolo":"Una nuova Pentecoste","tipologia":"PL", "testo": ""},
    {"idVideoYt": "", "idVideoYtIta": "MVdbfQHu5hw","keyTona":"RE","raccolta":"A","num":"443","titolo":"Gesù voglio adorare Te","tipologia":"P", "testo": ""},
    {"idVideoYt": "5IlVfkY5q54", "idVideoYtIta": "MaGJKt9ZZeg","keyTona":"RE-","raccolta":"A","num":"444","titolo":"Ineffabile","tipologia":"L", "testo": ""},
    {"idVideoYt": "nQWFzMvCfLE", "idVideoYtIta": "NVtDXb_C1Hc","keyTona":"RE","raccolta":"A","num":"445","titolo":"Che magnifico nome","tipologia":"L", "testo": ""},
    {"idVideoYt": "iJCV_2H9xD0", "idVideoYtIta": "cA1HypANvPE","keyTona":"DO","raccolta":"A","num":"446","titolo":"Tu sei qui","tipologia":"LP", "testo": ""},
    {"idVideoYt": "eLqTZ07ja7g", "idVideoYtIta": "F9uf17ZxkYs","keyTona":"SI-","raccolta":"A","num":"447","titolo":"Sulle Acque","tipologia":"LP", "testo": ""},
    {"idVideoYt": "huFra1mnIVE", "idVideoYtIta": "obpPTdbfh4A","keyTona":"LAb","raccolta":"A","num":"448","titolo":"Per sempre (Kari Jobe)","tipologia":"LP", "testo": ""},
    {"idVideoYt": "s63wt6xounM", "idVideoYtIta": "s63wt6xounM","keyTona":"RE","raccolta":"A","num":"449","titolo":"Vali più di quel che ho","tipologia":"LP", "testo": ""},
    {"idVideoYt": "d7cZJFSdZ4I", "idVideoYtIta": "d7cZJFSdZ4I","keyTona":"FA#","raccolta":"A","num":"450","titolo":"Questa è la grazia Tua","tipologia":"L", "testo": ""},
    {"idVideoYt": "lKw6uqtGFfo", "idVideoYtIta": "wB5SGy3-leI","keyTona":"SOL","raccolta":"A","num":"451","titolo":"Quello che Dio dice di me","tipologia":"L", "testo": ""}
]





































